{"news":[{"id":"http://www.cubadebate.cu/especiales/2020/07/19/diario-desde-la-covadonga-dar-y-nada-mas-xiii/","link":"http://www.cubadebate.cu/especiales/2020/07/19/diario-desde-la-covadonga-dar-y-nada-mas-xiii/","title":"Diario desde La Covadonga: Dar, y nada más (XIII)","author":"Andy Jorge Blanco","published":[2020,7,19,19,32,0],"updated":[2020,7,19,19,32,0],"summary":"<div class=\"note_content\">\n<div class=\"wp-caption aligncenter size-large wp-image-1398431\" id=\"attachment_1398431\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1398431\" height=\"435\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/Foto-Andy-580x435.jpg\" srcset=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/Foto-Andy-580x435.jpg 580w,http://media.cubadebate.cu/wp-content/uploads/2020/07/Foto-Andy-768x576.jpg 768w\" width=\"580\"/><p class=\"wp-caption-text\">Personal médico y voluntarios universitarios que han apoyado en la lucha contra la COVID-19 en el hospital Salvador Allende.</p></div>\n<p>“Estar tres días fuera de mi casa es como estar igual número de años”, afirma Jorgito sin titubeos. Mientras el hogar representa su templo, La Covadonga –ahora mismo– constituye centro de trabajo y estudio.</p>\n<blockquote><p>Así lo dice y no miente: durante estas dos semanas, entre visitas a pacientes sospechosos e historias clínicas, lo he visto faja’o con libracos de Pediatría, Medicina Interna, Anatomía. Da los buenos días aunque no lo sean. Amanecer en un hospital nunca es feliz.</p></blockquote>\n<p>Pupo prepara los nuevos egresos. <strong>La mamá de Camila le dice en videollamada que la coneja parió y gozan de las fotos</strong>. Rita y yo seguimos el ajetreo en el pantry, cuya entrada la custodia una gata fiel y desinteresada. Allí permanece casi todo el día. El sexteto de los felinos restantes solo vuelve cuando huele comida.</p>\n<p>Uno de los negros, por cierto, casi infarta anoche cuando lo descubrimos llevándose a hurtadillas un hueso de pollo de los desechos. En el fondo, no hemos querido verlos despavoridos mientras le echamos agua. Tal vez es por consideración a la noble minina blanca y negra, que no hace más que lamerse las patas y cuidar el pantry. Nunca la vimos en mojigaterías, si bien no nos confiamos, por si los gatos.</p>\n<p>Jorgito la acaricia, mientras Pupo diserta sobre los piyamas verdes. <strong>“Ninguno me llega al tobillo ni me cubre la barriga”, lamenta como si se burlara de él mismo.</strong> La doctora Lissette suelta una carcajada contagiosa y provoca más risa oírla que cualquier chiste. Desde la cocina, Rita pregunta: “¿De qué se ríen?”.<br/>\nHace unos días me dijo, cuando reposábamos el almuerzo, que las situaciones extremas han reforzado su manera de ver la vida: “Ayudar, echar una mano”. Nada de cruzar los brazos. Nada de egoísmos.</p>\n<p>Ahorita –imposible olvidarlo– Pupo acotó: “Un médico debe tomar los problemas de los pacientes como si fueran de uno”.</p>\n<p>–Dar –repite Rita una vez más–. Siempre dar. Solo eso.</p>\n</div>","abstract":"“Estar tres días fuera de mi casa es como estar igual número de años”, afirma Jorgito sin titubeos. Mientras el hogar representa su templo, La Covadonga –ahora mismo– constituye centro de trabajo y estudio.","abstract_str":"“Estar tres días fuera de mi casa es como estar igual número de años”, afirma Jorgito sin titubeos. Mientras el hogar representa su templo, La Covadonga –ahora mismo– constituye centro de trabajo y estudio.","source":"Cubadebate"},{"id":"http://www.cubadebate.cu/noticias/2020/07/19/ee-uu-reporta-record-en-casos-de-covid-19-pero-trump-lo-minimiza/","link":"http://www.cubadebate.cu/noticias/2020/07/19/ee-uu-reporta-record-en-casos-de-covid-19-pero-trump-lo-minimiza/","title":"EE.UU. reporta récord en casos de Covid-19, pero Trump lo minimiza","author":"Coronavirus","published":[2020,7,19,16,21,0],"updated":[2020,7,19,16,21,0],"summary":"<div class=\"note_content\">\n<div class=\"wp-caption aligncenter wp-image-1398363 size-large\" id=\"attachment_1398363\" style=\"width: 580px\"><img alt=\"\" class=\"wp-image-1398363 size-large\" height=\"327\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/covid-trump1-580x327.jpg\" width=\"580\"/><p class=\"wp-caption-text\">Trump restó importancia a las recientes oleadas de contagios de Covid-19 en Estados Unidos y volvió a comparar la enfermedad con un resfriado. Foto: Prensa Latina</p></div>\n<p>Mientras en los últimos días Estados Unidos registra números récord de nuevos contagios por Covid-19, el presidente Donald Trump sigue minimizando el impacto de la enfermedad y echa la culpa a otros.</p>\n<p><strong>Según dijo el mandatario este domingo en una entrevista a la cadena televisiva Fox, el aumento de casos del nuevo coronavirus se debe a un incremento de las pruebas</strong>, una afirmación que muchos expertos en salud rechazan y critican ampliamente.</p>\n<p>El jefe de la Casa Blanca restó importancia a las recientes oleadas de contagios de Covid-19 en Estados Unidos y <strong>volvió a comparar la enfermedad con un resfriado: 'muchos de esos casos ni siquiera deberían ser casos',</strong> manifestó.</p>\n<p>Muchas personas que de las que contraen el nuevo coronavirus ahora son jóvenes y sanarían de forma rápida, sentenció.</p>\n<p>Este tipo de planteamientos ya fue rebatido por el doctor Anthony Fauci, jefe del Instituto Nacional de Alergias y Enfermedades Infecciosas de Estados Unidos.</p>\n<p>Los comportamientos descuidados hacia el virus, sobre todo por parte de individuos más jóvenes y saludables, podría afectar indirectamente a alguien que es más propenso a una infección grave, como los adultos mayores, advirtió.</p>\n<p>Pero Trump, en la entrevista a Fox, calificó a Fauci -quien aparece como el principal experto en enfermedades infecciosas de Estados Unidos- como 'un poco alarmista' y negó que la Casa Blanca esté involucrada en un esfuerzo por desacreditarlo.</p>\n<p>Fauci ha cometido algunos errores, pero tengo muy buena relacion con él, agregó.</p>\n<p>Tenemos brasas y tenemos llamas, expresó en relación con el aumento de casos de Covid-19, <strong>'Florida se volvió más como una llama, pero estará bajo control', señaló el presidente.</strong></p>\n<p>Mientras tanto, el estado de Florida resulta epicentro de la pandemia en Estados Unidos.</p>\n<p>Trump también la emprendió con su oponente en la carrera presidencial Joe Biden, y consideró falsas las encuestas que posicionan a ese candidato demócrata con ventaja de puntos de cara a las elecciones de noviembre próximo.</p>\n<p>La aparición de Trump en 'Fox News Sunday', su primera entrevista en el programa del domingo por la mañana en más de un año, se produce a menos de cuatro meses de los comicios, y varias encuestas muestran al presidente en una carrera cuesta arriba contra su competidor Joe Biden.</p>\n<p><strong>Un sondeo reciente encontró que seis de cada 10 votantes desaprueban el manejo de Trump con respecto al nuevo coronavirus, cuando hay más de tres millones 800 mil en el total de casos de Covid-19 en la nación norteña y las muertes sobrepasan las 143 mil.</strong></p>\n<p>Trump cuestionó las encuestas que lo mostraban detrás de Biden, y proyectó optimismo sobre sus perspectivas de reelección a pesar de que recientes sondeos nacionales y estatales lo muestran perdiendo puntos ante ese candidato demócrata.</p>\n<p>El diario The Hill reporta que, enfrentado a una nueva encuesta de Fox News que lo muestra detrás de Biden a nivel nacional por ocho puntos, Trump la rechazó como 'falsa'.</p>\n<p><strong>(Con información de Prensa Latina)</strong></p>\n</div>","abstract":"Mientras en los últimos días Estados Unidos registra números récord de nuevos contagios por Covid-19, el presidente Donald Trump sigue minimizando el impacto de la enfermedad y echa la culpa a otros.Según dijo el mandatario este domingo en una entrevista a la cadena televisiva Fox, el aumento de casos del nuevo coronavirus se debe a un incremento de las pruebas »","abstract_str":"Mientras en los últimos días Estados Unidos registra números récord de nuevos contagios por Covid-19, el presidente Donald Trump sigue minimizando el impacto de la enfermedad y echa la culpa a otros.Según dijo el mandatario este domingo en una entrevista a la cadena televisiva Fox, el aumento de casos del nuevo coronavirus se debe a un incremento de las pruebas »","source":"Cubadebate"},{"id":"http://www.cubadebate.cu/noticias/2020/07/19/la-pandemia-otro-villano-que-acecha-a-las-telenovelas-mexicanas/","link":"http://www.cubadebate.cu/noticias/2020/07/19/la-pandemia-otro-villano-que-acecha-a-las-telenovelas-mexicanas/","title":"La pandemia, otro villano que acecha a las telenovelas mexicanas","author":"Coronavirus","published":[2020,7,19,16,10,0],"updated":[2020,7,19,16,10,0],"summary":"<div class=\"note_content\">\n<div class=\"wp-caption aligncenter wp-image-1398357 size-large\" id=\"attachment_1398357\" style=\"width: 580px\"><img alt=\"\" class=\"wp-image-1398357 size-large\" height=\"329\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/telenovelas-mexicanas-580x329.jpg\" width=\"580\"/><p class=\"wp-caption-text\">Los melodramas, que durante años fueron el producto insignia de Televisa y TV Azteca, enfrentan producciones turcas y coreanas, que les roban público en Latinoamérica. Foto: Sputnik</p></div>\n<p>Una pareja sin tapabocas y tomada de la mano recorre las calles de un pueblecito mexicano y parece que se van a dar un beso ante decenas de personas que la siguen con las miradas…hasta que alguien grita \"corte\", y la escena se interrumpe.</p>\n<p>Así se graban las telenovelas en México en tiempos de COVID-19.</p>\n<p><strong>Los melodramas, que durante años fueron el producto insignia de las dos grandes cadenas de televisión mexicana, Televisa y TV Azteca, enfrentan desde hace una década el embate de producciones turcas y coreanas, que les roban público en Latinoamérica.</strong></p>\n<p>Ahora, las medidas de prevención por el COVID-19 podrían agravar los números en una industria de la que dependen los empleos de miles de personas.</p>\n<p><strong>En marzo de este año, la irrupción del COVID-19 en las instalaciones centrales de Televisa, conocida como la \"fábrica de sueños\", obligó a paralizar las producciones durante casi dos meses.</strong></p>\n<p>Dos casos de la temida enfermedad se registraron entre trabajadores de la televisora, cuyos estudios están en el barrio colonial de San Ángel, de la capital mexicana.</p>\n<p><strong>Los actores, técnicos y personal de producción que tuvieron contacto con los contagiados tuvieron que ser sometidos a cuarentena y la producción se detuvo.</strong></p>\n<p>Elías Solorio, productor de la serie \"Vecinos\", que retomó sus grabaciones recientemente, dijo a Sputnik que Televisa obliga ahora a todo el personal a cumplir un cuidadoso protocolo.</p>\n<p>\"En cuestión de limpieza preferimos ser exagerados y se graba ahora con la menor cantidad de personas en el set\", relata el responsable de ese sueño de barrio. Lo mismo que ocurre en esa empresa afecta a su principal competidor nacional, TV Azteca.</p>\n<p>Azteca vivió una situación similar: una de sus principales estrellas, la actriz colombiana Danna García, se contagió a comienzos de marzo durante un viaje a España, por lo que tuvo que permanecer aislada de su familia por casi 70 días, tras dar positivo en tres ocasiones consecutivas a la prueba de laboratorio.</p>\n<p><strong>Todos los actores que participan en las grabaciones de las teleseries son sometidos a pruebas PCR.</strong> Los ensayos de las escenas, que antes eran presenciales, hoy se realizan en buena parte a través de teleconferencias y se planifican milimétricamente los horarios de grabación.</p>\n<p>Para Televisa, considerado el mayor productor de contenido televisivo en idioma español, la pandemia ha traído contrastes.</p>\n<p>Por un lado, el confinamiento ha disparado la audiencia a picos históricos, con aumentos de hasta 20%; por el otro, los ingresos por publicidad cayeron 7,8% en el segundo trimestre de este año. Pese a ello, en un informe a sus accionistas presentado a comienzos de julio, la firma reportó una utilidad extraordinaria de unos 77 millones de dólares.</p>\n<p>Ello se explica por \"ganancias cambiarias y una disminución de gastos de producción\", debido a la paralización de las grabaciones de ficción, indica el reporte.</p>\n<p>En la otra vereda, TvAzteca ha optado por ampliar su apuesta por contenido de origen extranjero, entre ellas las telenovelas turcas y coreanas, y de repeticiones de melodramas como \"Betty La Fea\", que volvió a repetir desde junio como parte de su estrategia para enfrentar los efectos de la parálisis en las grabaciones.</p>\n<p>El retorno a las actividades de los artistas y equipos técnicos en esa televisora se inició primero con programas de entretenimiento como \"La Voz México\" y luego con los dramatizados.</p>\n<p>Los protocolos para el ingreso a los foros de grabación de ambas cadenas televisivas se han vuelto más estrictos ante el COVID-19, para evitar una nueva parálisis.</p>\n<p>\"Al principio es complicado, porque muchas veces no estamos acostumbrados a tantos temas de seguridad: los cubrebocas, el lavado de manos y la limpieza de zapatos permanente\", señaló Darío Ripoll, actor de Televisa, en declaraciones a la prensa durante la presentación de \"Vecinos\".</p>\n<p>En una de las escenas del seriado que graba, los protagonistas se enfrentan a los problemas que implica el uso de la tecnología durante la pandemia. \"Hemos llevado la ficción a la realidad\", exclama Ripoll.</p>\n<p>En las afueras de los foros de Televisa, un letrero invita a lavarse las manos con frecuencia, mientras un grupo de maquilladores vestidos con elementos protectores prepara a los actores para la próxima escena.</p>\n<p>Las acciones de Televisa han caído casi 80% en los últimos cinco años. Pero hasta mayo de 2020, el contenido aún representa casi 30% de las ventas netas de la empresa líder de las telenovelas,que pese al COVID-19, siguen cautivando a millones de personas dentro y fuera de México.</p>\n<p><strong>(Tomado de Rusia Today)</strong></p>\n</div>","abstract":"Los melodramas, que durante años fueron el producto insignia de las dos grandes cadenas de televisión mexicana, Televisa y TV Azteca, enfrentan desde hace una década el embate de producciones turcas y coreanas, que les roban público en Latinoamérica.","abstract_str":"Los melodramas, que durante años fueron el producto insignia de las dos grandes cadenas de televisión mexicana, Televisa y TV Azteca, enfrentan desde hace una década el embate de producciones turcas y coreanas, que les roban público en Latinoamérica.","source":"Cubadebate"},{"id":"http://www.cubadebate.cu/noticias/2020/07/19/destaca-estaban-lazo-valor-de-la-disciplina-en-el-transito-hacia-la-normalidad/","link":"http://www.cubadebate.cu/noticias/2020/07/19/destaca-estaban-lazo-valor-de-la-disciplina-en-el-transito-hacia-la-normalidad/","title":"Destaca Estaban Lazo valor de la disciplina en el tránsito hacia la normalidad","author":"Asamblea Nacional","published":[2020,7,19,13,40,0],"updated":[2020,7,19,13,40,0],"summary":"<div class=\"note_content\">\n<div class=\"wp-caption aligncenter wp-image-1398335 size-large\" id=\"attachment_1398335\" style=\"width: 580px\"><img alt=\"\" class=\"wp-image-1398335 size-large\" height=\"328\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/Lazxo-Matanzas-580x328.jpg\" width=\"580\"/><p class=\"wp-caption-text\">Lazo Hernández invitó a identificar con exactitud los aspectos a tener en cuenta para consolidar el trabajo en la fase tres y evitar repetir errores . Foto: Trabajadores</p></div>\n<p><strong>El miembro del Buró Político del Comité Central del Partido, y Presidente de la Asamblea Nacional del Poder Popular y del Consejo de Estado, Esteban Lazo Hernández, destacó en la occidental provincia de Matanzas</strong> que el tránsito hacia la tercera fase requiere de mucha disciplina, exigencia y conciencia individual.</p>\n<p>Al asistir a la sesión del Consejo de Gobierno, <strong>Lazo Hernández invitó a identificar con exactitud los aspectos a tener en cuenta para consolidar el trabajo en la fase tres y evitar repetir errores que impidieron haber entrado con mayor rapidez a las fases uno y dos.</strong></p>\n<p>Reflexionó sobre vulnerabilidades asociadas a Varadero y al gran flujo de personas que atrae de todas partes del país el principal balneario cubano, lo que demanda extremar los cuidados y las medidas de bioseguridad.</p>\n<p><strong>Reiteró la urgencia de consolidar el trabajo en cada fase para no retroceder, en especial ahora que las actividades paralizadas vuelven poco a poco a reabrirse y ello no puede convertirse en un problema, sobre todo en los centros de laborales, colectivos donde todo cuidado debe resultar poco en el afán de no repetir eventos epidemiológicos</strong> como los acontecidos en los hospitales de Cárdenas y el Faustino Pérez de Matanzas.</p>\n<p>El presidente de la Asamblea Nacional consideró que la producción de alimentos se ha vuelto un asunto complejo para la provincia de Matanzas, algo que tiene que ser resuelto, en un territorio con potencialidades para lograrlo.</p>\n<p>A la entrega de las tierras, alertó, debe seguir un control para que se pongan a producir de inmediato para que aporten la comida necesitada por el pueblo.</p>\n<p>Reiteró que los municipios llevan la responsabilidad de garantizar la soberanía alimentaria, de recurrir a la ciencia y la técnica para lograr la autonomía y desatar las fuerzas productivas, como únicas maneras de crear y generar el bienestar del pueblo.</p>\n<p>Al referirse a todas las misiones por cumplir en Matanzas en las diferentes esferas, Lazo Hernández consideró que lo más importante son los cuadros y su consagración, la fórmula posible para ejercer el control, la exigencia y la disciplina.</p>\n<p>En relación con el inexorable control interno, afirmó que no se puede dirigir sin contabilidad, porque este es un elemento imprescindible para la dirección, remarcó.</p>\n<p>Estaban Lazo Hernández se refirió al papel de los órganos del Poder Popular en todas las estructuras, en especial en las circunscripciones y al rol del delegado, en un coyuntura donde urge que el barrio alcance mayor protagonismo.</p>\n<p>El gobernador Mario Sabines Lorenzo significó que el principal desafío de la provincia consiste en poner vital la producción de bienes y servicios para lograr crear valores, al tiempo que explicó el mantenimiento en la tercera fase del nasobuco, la desinfección de manos y el baño podálico, el distanciamiento físico y la pesquisa y la autopesquisa.</p>\n<p><strong>El primer secretario del Comité Provincial del Partido, Liván Izquierdo Alonso, se refirió, entre otros aspectos, a la responsabilidad colectiva e individual para evitar la propagación de la COVID-19 y citó como una iniciativa la declaración que debe hacerse por trabajador como constancia de no asistir enfermo a su centro de trabajo</strong></p>\n<p>Izquierdo Alonso llamó a respaldar con resultados la estrategia económica aprobada por el país en una provincia que lo tiene todo para convertirse definitivamente en la más productiva de la nación.</p>\n<p>Reunido por quinta ocasión en lo que va de año, el Consejo de Gobierno pasó revista, entre otros asuntos, a temas de capital importancia como el estado de respuesta de los planteamientos de la población, y al comportamiento del delito, la corrupción y las ilegalidades y la ejecución del presupuesto.</p>\n<p><strong>(Tomado de Trabajadores)</strong></p>\n</div>","abstract":"El miembro del Buró Político del Comité Central del Partido, y Presidente de la Asamblea Nacional del Poder Popular y del Consejo de Estado, Esteban Lazo Hernández, destacó en Matanzas que el tránsito hacia la tercera fase requiere de mucha disciplina, exigencia y conciencia individual.","abstract_str":"El miembro del Buró Político del Comité Central del Partido, y Presidente de la Asamblea Nacional del Poder Popular y del Consejo de Estado, Esteban Lazo Hernández, destacó en Matanzas que el tránsito hacia la tercera fase requiere de mucha disciplina, exigencia y conciencia individual.","source":"Cubadebate"},{"id":"http://www.cubadebate.cu/noticias/2020/07/19/vacunas-contra-la-covid-19-aumentan-las-esperanzas/","link":"http://www.cubadebate.cu/noticias/2020/07/19/vacunas-contra-la-covid-19-aumentan-las-esperanzas/","title":"Vacunas contra la Covid-19, aumentan las esperanzas","author":"Ciencia","published":[2020,7,19,12,58,0],"updated":[2020,7,19,12,58,0],"summary":"<div class=\"note_content\">\n<div class=\"wp-caption aligncenter wp-image-1398317 size-large\" id=\"attachment_1398317\" style=\"width: 580px\"><img alt=\"\" class=\"wp-image-1398317 size-large\" height=\"330\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/Vacuna-Covid19-580x330.jpg\" width=\"580\"/><p class=\"wp-caption-text\">Centros de investigación, empresas y la comunidad científica global trabajan contrarreloj para tener una vacuna segura y eficaz . Foto: Prensa Latina</p></div>\n<p>Centros de investigación, empresas y la comunidad científica global trabajan contrarreloj para tener una vacuna segura y eficaz que nos proteja contra el SARS-CoV-2, que provoca la Covid-19.</p>\n<p>Más de 140 proyectos se llevan adelante, según datos de la Organización Mundial de la Salud (OMS). Todas las estrategias posibles son probadas y analizadas por los laboratorios, las cuales se encuentran en una o varias de las tres fases de ensayos con humanos: vacunas con vectores replicativos y no replicativos, de ARN, ADN, de proteínas de subunidad, de virus inactivado y de pseudopartículas virales recombinantes.</p>\n<p>A juicio de los científicos, de esos candidatos, tendremos varios que generarán inmunidad, quizás parcial o total. Pero cualquier vacuna, aunque confiera una protección parcial, será mejor que no tener ninguna.</p>\n<p>El director general de la OMS, Tedros Adhanom Ghebreyesus, explicó hace solo unos días que los candidatos principales pueden estar a solo meses del éxito. No hay garantía de protección total, pero tenemos esperanzas, subrayó.</p>\n<p>De esta manera las que van más avanzadas, por ser menos complejas, son las que han tomado una parte del SARS-CoV-2 o una subunidad, y se ha insertado en un vector, coinciden expertos.</p>\n<p>Las que contienen más partes del virus son más complicadas de producir y, por ello, llegarán más tarde.</p>\n<p>Una de las más avanzadas es la que lleva adelante la Universidad británica de Oxford y la empresa farmacéutica AstraZeneca, que se encuentra en fase III y se prueba con cuatro mil voluntarios en Reino Unido. En breve se ensayará en Brasil con cinco mil personas.</p>\n<p>La escolta con otro proyecto también en la tercera etapa la firma estadounidense Moderna. Su candidato, mRNA-1273 está previsto probarlo con 30 mil voluntarios este mes de julio.</p>\n<p>China, la nación pionera del brote en diciembre de 2019 y con disímiles aportes, en especial la secuenciación del genoma del virus, lleva adelante cuatro proyectos: tres en la fase más avanzada y uno en la segunda. Dos de sus prototipos se ensayan a partir de virus inactivados.</p>\n<p>A la par, investigadores del Imperial College de Londres han desarrollado una vacuna de ARN autoamplificado; mientras, la empresa biotecnológica alemana CureVac avanza en su propuesta que ha producido una respuesta inmune en animales tratados con una dosis pequeña del fármaco.</p>\n<p>Rusia concluyó con éxito las pruebas clínicas realizadas en voluntarios de uno de los prototipos contra la Covid-19, y en Australia un grupo de 120 voluntarios recibirán la primera dosis de un ensayo, que lidera la Universidad de Queensland.</p>\n<p><strong>(Tomado de Orbe)</strong></p>\n</div>","abstract":"Más de 140 proyectos se llevan adelante, según datos de la Organización Mundial de la Salud (OMS). Todas las estrategias posibles son probadas y analizadas por los laboratorios, las cuales se encuentran en una o varias de las tres fases de ensayos con humanos.","abstract_str":"Más de 140 proyectos se llevan adelante, según datos de la Organización Mundial de la Salud (OMS). Todas las estrategias posibles son probadas y analizadas por los laboratorios, las cuales se encuentran en una o varias de las tres fases de ensayos con humanos.","source":"Cubadebate"},{"id":"http://www.cubadebate.cu/noticias/2020/07/19/cientificos-estadounidenses-afirman-que-con-la-mascarilla-la-pandemia-se-controlara/","link":"http://www.cubadebate.cu/noticias/2020/07/19/cientificos-estadounidenses-afirman-que-con-la-mascarilla-la-pandemia-se-controlara/","title":"Científicos estadounidenses afirman que con la mascarilla la pandemia se controlará","author":"Coronavirus","published":[2020,7,19,12,25,0],"updated":[2020,7,19,12,25,0],"summary":"<div class=\"note_content\">\n<div class=\"wp-caption aligncenter wp-image-1398297 size-large\" id=\"attachment_1398297\" style=\"width: 580px\"><img alt=\"\" class=\"wp-image-1398297 size-large\" height=\"326\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/Director-de-CCP-covid-EEUU-580x326.jpg\" width=\"580\"/><p class=\"wp-caption-text\">Robert R. Redfield, director de los Centros para el Control y la Prevención de Enfermedades de EE.UU. Foto: Reuters</p></div>\n<p>Robert R. Redfield, director de los Centros para el Control y la Prevención de Enfermedades de Estados Unidos, (CDC, por sus siglas en inglés) afirmó en una entrevista a Journal of the American Medical Association, que la pandemia de coronavirus podría ser controlada \"en las próximas cuatro, seis u ocho semanas\" si \"todo el mundo se pone una mascarilla ahora mismo\".</p>\n<p>\"No estamos indefensos contra el covid-19\", subrayó el experto. \"Los tapabocas de tela son una de las armas más poderosas que tenemos para frenar y detener la propagación del virus, especialmente cuando se utilizan universalmente en un entorno comunitario\", añadió.</p>\n<p>Según apuntó Redfield, llevar mascarilla \"no es un asunto político\", sino \"un asunto de salud pública\". \"Es realmente una responsabilidad personal para todos nosotros\", declaró.</p>\n<p>Además, señaló que un reciente estudio mostró que las mascarillas ayudan a reducir la propagación. Según los investigadores, la transmisión del virus se redujo entre los 75.000 trabajadores de la salud del estado de Massachusetts, después de que se implementaron a finales de marzo el uso obligatorio de mascarilla junto con la detección rutinaria de síntomas y pruebas de diagnóstico para aquellos que mostraron síntomas de la enfermedad.</p>\n<p>Por su parte, los científicos de los CDC analizaron en su investigación otro caso, cuando el uso de mascarillas por dos empleadas de una peluquería de la ciudad de Springfield, en Misuri, que se infectaron con el coronavirus, ayudó a prevenir el contagio de los 139 clientes con los que tuvieron trato.</p>\n<p>Sin embargo, los especialistas apuntaron que no es necesario llevar tapabocas todo el tiempo, solo cuando una persona debe estar en un lugar público, \"especialmente cuando no es posible el distanciamiento social\". En este caso, una mascarilla de tela \"puede ayudar a reducir la propagación del coronavirus, sobre todo por las personas asintomáticas\".</p>\n<p><strong>(Tomado de Rusia Today)</strong></p>\n</div>","abstract":"Robert R. Redfield, director de los Centros para el Control y la Prevención de Enfermedades de Estados Unidos, afirmó en una entrevista, que la pandemia de coronavirus podría ser controlada \"en las próximas cuatro, seis u ocho semanas\" si \"todo el mundo se pone una mascarilla ahora mismo\".","abstract_str":"Robert R. Redfield, director de los Centros para el Control y la Prevención de Enfermedades de Estados Unidos, afirmó en una entrevista, que la pandemia de coronavirus podría ser controlada \"en las próximas cuatro, seis u ocho semanas\" si \"todo el mundo se pone una mascarilla ahora mismo\".","source":"Cubadebate"},{"id":"http://www.cubadebate.cu/noticias/2020/07/19/tributo-a-medicos-cubanos-que-combaten-la-pandemia/","link":"http://www.cubadebate.cu/noticias/2020/07/19/tributo-a-medicos-cubanos-que-combaten-la-pandemia/","title":"Tributo a médicos cubanos que combaten la pandemia","author":"Concierto","published":[2020,7,19,11,5,0],"updated":[2020,7,19,11,5,0],"summary":"<div class=\"note_content\">\n<div class=\"wp-caption aligncenter wp-image-1398261 size-large\" id=\"attachment_1398261\" style=\"width: 580px\"><img alt=\"\" class=\"wp-image-1398261 size-large\" height=\"330\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/Concierto-por-Cuba-580x330.jpg\" width=\"580\"/><p class=\"wp-caption-text\">Las palabras de solidaridad y apoyo para Cuba se escucharon emotivas –entre música, poesía y baile– en el concierto dedicado a la isla. Foto: La Jornada</p></div>\n<p>La telaraña telemática Internet se transformó en el hábitat natural de tres decenas de músicos, artistas y activistas para tributar a los médicos cubanos por su labor frente al Covid-19 alrededor de 30 países, en el encuentro titulado Concert for Cuba. <strong>Desde la elegante cadencia sonera de Omara Portuondo, acompañada por la explosiva Orquesta Failde, como la infinita expansión musical de la Orbert Davis’ Chicago Jazz Philharmonic hasta los poemas libertarios de la poeta beatnik Margaret Randall, las intervenciones del actor Danny Glover y los educados/ásperos sonidos de Tom Morello se trenzaron delicadamente en el acto vía streaming.</strong></p>\n<p>Las palabras de solidaridad y apoyo para Cuba se escucharon emotivas –entre música, poesía y baile– en el concierto dedicado a la isla, que se inició vía streaming este sábado, encabezado por artistas, escritores y creadores, entre otras personalidades de América, Europa, África y el Caribe.</p>\n<h3><strong>Condena a EU</strong></h3>\n<p>Con diversos ritmos y poesía, comenzó el Concierto por Cuba, el cual continuará este domingo, configurado para condenar el bloqueo económico, comercial y financiero impuesto hace seis décadas a Cuba por parte del gobierno estadunidense. \"¡Que viva Cuba!\" fue el grito unánime y de solidaridad hacia la isla por parte de artistas, escritores, personalidades y activistas sociales que sumaron a esta inusual celebración de la cultura cubana, así como \"al valiente trabajo de los médicos cubanos\" y se hizo alusión al aprendizaje que dejará la pandemia del Covid-19; con la cual se ha vislumbrado \"la necesidad de forjar nuevas formas de solidaridad en nuestra comunidad mundial\". También se busca apoyar la candidatura del Contigente Médico Cubano Henry Reeve al Premio Nobel de la Paz \"por su contribución para enfrentar al Covid-19\".</p>\n<p>Desde su lugar de confinamiento se integraron al cartel figuras como el grupo inglés Bush (nada que ver con George), Osain del Monte, Grupo Moncada, Síntesis, Ozomatli; se interpretaron sones y las orquestas sumaron sus sonidos en una fiesta para no olvidar.</p>\n<p>Este acto, concebido por Marguerite Horberg, directora ejecutiva de HotHouse en Chicago, fue configurado para resaltar el intercambio cultural con Cuba y el compromiso de levantar el bloqueo a la isla, así como \"reforzar nuestra creencia de crear puentes entre nuestros países y honrar el valiente trabajo de los médicos cubanos\", expresó Bill Martínez, productor estadunidense y organizador del encuentro.</p>\n<p>Este sábado se desarrolló la primera parte del festejo, en el que participaron Los Van Van, El Septeto Santiaguero, los congresistas Jesús García y Danny Davis y Óscar Hernández, entre otros.</p>\n<p>Este domingo continuará el festejo con la participación del cinedocumentalista estadunidense Michael Moore y muchos artistas más. El concierto se puede ver online por la plataforma www.twitchtv.net y<a href=\"https://hothouse.net/hothouseglobal/\" rel=\"nofollow\" target=\"_blank\">https://hothouse.net/hothouseglobal/</a> a partir de las 20 horas de Cuba.</p>\n<p><strong>(Tomado de La Jornada)</strong></p>\n</div>","abstract":"La telaraña telemática Internet se transformó en el hábitat natural de tres decenas de músicos, artistas y activistas para tributar a los médicos cubanos por su labor frente al Covid-19 alrededor de 30 países, en el encuentro titulado Concert for Cuba.","abstract_str":"La telaraña telemática Internet se transformó en el hábitat natural de tres decenas de músicos, artistas y activistas para tributar a los médicos cubanos por su labor frente al Covid-19 alrededor de 30 países, en el encuentro titulado Concert for Cuba.","source":"Cubadebate"},{"id":"http://www.cubadebate.cu/noticias/2020/07/19/cuba-reporta-un-solo-caso-de-covid-19-ningun-fallecido-y-cuatro-altas-medicas-video/","link":"http://www.cubadebate.cu/noticias/2020/07/19/cuba-reporta-un-solo-caso-de-covid-19-ningun-fallecido-y-cuatro-altas-medicas-video/","title":"Cuba reporta un solo caso de COVID-19, ningún fallecido y cuatro altas médicas (+ Video)","author":"Coronavirus","published":[2020,7,19,10,8,0],"updated":[2020,7,19,10,8,0],"summary":"<div class=\"note_content\">\n<p><img alt=\"\" class=\"aligncenter wp-image-1398243 size-large\" height=\"150\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/coronavirus-banner-1-580x150-580x150.png\" width=\"580\"/></p>\n<p>Al cierre de este sábado, <strong>Cuba reportó un nuevo caso de COVID-19</strong>, importado, para un acumulado en el país de 2 446 desde marzo pasado; cuatro altas médicas y ningún fallecido por séptimo día consecutivo, informó este sábado en conferencia de prensa el doctor Francisco Durán García, director nacional de Epidemiología del Ministerio de Salud Pública (Minsap).</p>\n<p>Precisó el especialista que se encuentran ingresados en hospitales 187 pacientes, en vigilancia 7, de ellos, 131 sospechosos, 49 confirmados y otras 190 personas se vigilan desde la atención primaria de salud.</p>\n<p>Para COVID-19 se estudiaron ayer 2 745 muestras, resultando una positiva. El país acumula, de este modo, 226 443 muestras analizadas y de ellas, 2 446 positivas, el 1.1% de todas las analizadas.</p>\n<p><strong>Detalles del nuevo caso confirmado</strong></p>\n<ul>\n<li>Se trata de una cubana de 76 años de edad,  residente en el municipio Yara, provincia Granma, que tiene como fuente de contagio el exterior de Cuba. De esta forma son 169 personas las que han tenido como fuente el exterior de Cuba. Es un contacto de casos confirmados. Se trata de una paciente asintomática que regresó a nuestro país del exterior y estaba en asilamiento en la provincia Granma, donde reside. Fuente de infección en el extranjero, caso importado. Se mantienen en vigilancia 11 contactos.</li>\n</ul>\n<blockquote><p>Este caso no se cuenta en la tasa de incidencia ni de Granma, ni de nuestro país, pues fue contagiada en el exterior</p></blockquote>\n<p><strong>No hubo casos confirmados de La Habana</strong></p>\n<p>La tasa de incidencia en los últimos 15 días en La Habana es de 3,28 y en Mayabeque de 0.26. El país, por su parte, registra una tasa de 0,63.</p>\n<p><strong>De los 2 446 pacientes diagnosticados con la enfermedad:</strong></p>\n<ul>\n<li>Se mantienen ingresados confirmados 49 (2 %), la cifra más baja de las últimas semanas.</li>\n<li>El 100% presenta evolución clínica estable.</li>\n<li>Se reportan 87 fallecidos (ninguno del día).</li>\n<li>En total son dos evacuados, cuatro altas del día, se acumulan 2 308 pacientes recuperados (94,4%).</li>\n<li>No se reportan pacientes en estado crítico, ni en estado grave.</li>\n</ul>\n<p>Este domingo no hubo ronda de preguntas y el doctor Durán afirmó: \"Creo que la evolución de la enfermedad en Cuba habla del seguimiento de los protocolos establecidos, además de las actividades de prevención que se realizan\".</p>\n<p>Recomendó el especialista a los que visitan las playas. que mantengan las medidas de prevención, y deseó un buen domingo para todos.</p>\n<h3><strong>COVID-19 en el mundo</strong></h3>\n<p>Hasta el 18 de julio se reportan 185 países con casos de COVID-19, asciende a 14 millones 44 mil 869 los casos confirmados (+ 256 mil 569 ) y 597 mil 148 fallecidos (+ 7 mil 460 ) para una letalidad de 4,25 ( -0,02 ).</p>\n<p>En la región las Américas se reportan 7 millones 467 mil 404 casos confirmados (+ 141 mil 681 ), el 53,16 del total de casos reportados en el mundo, con 306 mil 555 fallecidos (+ 4 mil 558 ) para una letalidad de 4,10 ( -0,02 ).</p>\n<h3>En video Conferencia de Prensa del MINSAP</h3>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2Fcubadebate%2Fvideos%2F3367604273332464%2F&amp;show_text=0&amp;width=560\" style=\"border: none; overflow: hidden;\" width=\"560\"></iframe></p>\n</div>","abstract":"Al cierre de este sábado, Cuba reportó un nuevo caso de COVID-19, para un acumulado en el país de 2 446 desde marzo pasado; cuatro altas médicas y ningún fallecido por séptimo día consecutivo, informó este sábado en conferencia de prensa el doctor Francisco Durán García, director nacional de Epidemiología del Ministerio de Salud Pública (Minsap).","abstract_str":"Al cierre de este sábado, Cuba reportó un nuevo caso de COVID-19, para un acumulado en el país de 2 446 desde marzo pasado; cuatro altas médicas y ningún fallecido por séptimo día consecutivo, informó este sábado en conferencia de prensa el doctor Francisco Durán García, director nacional de Epidemiología del Ministerio de Salud Pública (Minsap).","source":"Cubadebate"},{"id":"http://www.cubadebate.cu/especiales/2020/07/18/diario-desde-la-covadonga-ganar-la-contienda-xii/","link":"http://www.cubadebate.cu/especiales/2020/07/18/diario-desde-la-covadonga-ganar-la-contienda-xii/","title":"Diario desde La Covadonga: Ganar la contienda (XII)","author":"Andy Jorge Blanco","published":[2020,7,18,23,15,0],"updated":[2020,7,18,23,15,0],"summary":"<div class=\"note_content\">\n<p><img alt=\"\" class=\"aligncenter size-large wp-image-1393029\" height=\"150\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/banner-diario-covadonga-coronavirus-580x150.png\" width=\"580\"/><br/>\nTras una nueva jornada de limpieza y con el verde del traje marcado por el sudor, Alejandro balbucea, en ruso, su clásico “ya terminé”. Rita y yo fregamos cuando él y Camila vienen hambrientos en busca de la merienda matutina y agua fría.</p>\n<p>En el portal nos quejamos de un olor extraño, y cada uno revisa la suela de su zapato para verificar que nadie ha pisado ninguna sustancia viscosa. Entre risas nos acusamos mutuamente, si bien coincidimos en que la peste no viene del baño –principal sospechoso–, y es que en esta sala es una perogrullada que Camila, “el ruso” y Adrián Alejandro dejan tazas y duchas impecablemente blancas. ¡Mierda, no se sabe de dónde viene el tufo! Conclusión: flatulencia de proceder desconocido.</p>\n<p>Con el almuerzo, Alejandro “el ruso” recuerda las incontables colas que protagonizó en su familia antes de entrar al voluntariado: para el pollo, para el pan, para el detergente, para el jabón, para el arroz de la bodega… “Ahora le toca a mi hermano”, dice y se le escapa una risita burlesca. Sabe, quizás, que es la misma batalla, solo han cambiado los roles.</p>\n<div class=\"wp-caption aligncenter size-large wp-image-1398191\" id=\"attachment_1398191\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1398191\" height=\"435\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/Alejandro-El-ruso-covid-19-foto-andy-580x435.jpg\" srcset=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/Alejandro-El-ruso-covid-19-foto-andy-580x435.jpg 580w,http://media.cubadebate.cu/wp-content/uploads/2020/07/Alejandro-El-ruso-covid-19-foto-andy-768x576.jpg 768w,http://media.cubadebate.cu/wp-content/uploads/2020/07/Alejandro-El-ruso-covid-19-foto-andy.jpg 960w\" width=\"580\"/><p class=\"wp-caption-text\">Alejandro \"el ruso\" es uno de los 10 voluntarios de la Universidad de La Habana. Foto: Andy Jorge Blanco.</p></div>\n<p>–Chama, la merienda –anuncian Luis y Yan Michel, dos de los 15 voluntarios del INDER que reparten la comida por todas las salas del hospital. Otros 45 representan a los CDR en zona roja, terapia, cuerpo de guardia, lavandería, farmacia, mientras 10 de la Universidad de La Habana permanecemos en zona amarilla. Apenas nos separan dos parques de donde ingresan los casos positivos a la COVID-19.</p>\n<p>“Nosotros somos las salas de tránsito, los confirmados con la enfermedad aquí van para zona roja”, comenta Zuneya y recuerda cuando atendió casos positivos en la sala “Camilo”. Habla de las muertes diarias en el momento del pico. Lloró mucho, donde nadie la descubriera. Llora ahora, mientras rememora los días más críticos de la pandemia y añade en un sollozo que extraña a sus tres nietos, razón invocada para tener como meta no enfermarse.</p>\n<p>Mamá gallina –como le decimos– tiene 51 años y de ellos 30 los ha dedicado a la Enfermería. Señala que Cuba se ha unido, a pesar de las carencias, que ha rotado por tercera ocasión porque se siente útil, aunque arriesgue su vida.</p>\n<p>“Los pacientes me dicen que soy una ‘seño’ que les da aliento y confianza, porque hay veces en las cuales existe maltrato en centros hospitalarios; entonces ese agradecimiento me hace muy feliz”, afirma y vuelve a escapársele una lágrima desde los vericuetos del sentimiento.</p>\n<p>No es cuento: a Zuneya la hemos visto, pese a sus patologías crónicas, trabajar hasta el cansancio. La verdad es que no hay medalla que le quepa en el pecho.<br/>\nEn la noche llueve y relampaguea. “Zeus, por favor, déjame dormir”, escribe Gabriela en un estado de WhatsApp. El viento no ha dejado de mover, desesperadamente, las pencas de las palmas. Invariable permanece el petricor de la lluvia a la 1:47 am. Una hora antes, la ambulancia trasladó al último de los pacientes de la sala “Mella”, tras el PCR negativo.</p>\n<p>A las 3:50 am llega otro ingreso. Ningún caso positivo. Tal vez estamos ganando la contienda.</p>\n<div class=\"wp-caption aligncenter size-large wp-image-1398193\" id=\"attachment_1398193\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1398193\" height=\"580\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/voluntarios-universidad-ider-covid-19-salud-580x580.jpg\" srcset=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/voluntarios-universidad-ider-covid-19-salud-580x580.jpg 580w,http://media.cubadebate.cu/wp-content/uploads/2020/07/voluntarios-universidad-ider-covid-19-salud-768x768.jpg 768w,http://media.cubadebate.cu/wp-content/uploads/2020/07/voluntarios-universidad-ider-covid-19-salud.jpg 960w\" width=\"580\"/><p class=\"wp-caption-text\">Parte de los voluntarios del INDER colaboran en la repartición de la comida a las salas del hospital. Foto: Luis Mariano Planas</p></div>\n</div>","abstract":"Tras una nueva jornada de limpieza y con el verde del traje marcado por el sudor, Alejandro balbucea, en ruso, su clásico “ya terminé”. Rita y yo fregamos cuando él y Camila vienen hambrientos en busca de la merienda matutina y agua fría.","abstract_str":"Tras una nueva jornada de limpieza y con el verde del traje marcado por el sudor, Alejandro balbucea, en ruso, su clásico “ya terminé”. Rita y yo fregamos cuando él y Camila vienen hambrientos en busca de la merienda matutina y agua fría.","source":"Cubadebate"},{"id":"http://www.cubadebate.cu/noticias/2020/07/18/diaz-canel-ha-sido-una-semana-muy-favorable-los-casos-positivos-disminuyeron-en-un-50-con-respecto-a-la-anterior/","link":"http://www.cubadebate.cu/noticias/2020/07/18/diaz-canel-ha-sido-una-semana-muy-favorable-los-casos-positivos-disminuyeron-en-un-50-con-respecto-a-la-anterior/","title":"Díaz-Canel: Ha sido una semana muy favorable, los casos positivos disminuyeron en un 50% con respecto a la anterior","author":"Leticia Martínez","published":[2020,7,18,16,54,0],"updated":[2020,7,18,16,54,0],"summary":"<div class=\"note_content\">\n<div class=\"wp-caption aligncenter size-large wp-image-1398129\" id=\"attachment_1398129\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1398129\" height=\"387\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/ER-02-CORONAVIRUS-18-07-2020-580x387.jpg\" srcset=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/ER-02-CORONAVIRUS-18-07-2020-580x387.jpg 580w,http://media.cubadebate.cu/wp-content/uploads/2020/07/ER-02-CORONAVIRUS-18-07-2020-768x512.jpg 768w\" width=\"580\"/><p class=\"wp-caption-text\">En la reunión se recalcó que La Habana continúa reforzando el enfrentamiento a la COVID-19. Foto: Estudios Revolución.</p></div>\n<p>Como una semana con resultados muy favorables, “que aseguran que vamos consolidando el avance en el enfrentamiento a la COVID-19”, calificó este sábado el Presidente de la República, Miguel Díaz-Canel Bermúdez, los días de arduo trabajo que siguen arrojando números alentadores en el combate a la epidemia en la Mayor de las Antillas.</p>\n<p>Con relación a la semana anterior, en la que tuvimos insatisfacciones por los últimos eventos que se habían enfrentado,<strong> los casos positivos disminuyeron en un 50%,</strong> subrayó el Jefe de Estado al encabezar la reunión del grupo temporal de trabajo para la prevención y el control del nuevo coronavirus, que tiene por sede el Palacio de la Revolución y que dirigió el viceprimer ministro, Roberto Morales Ojeda.</p>\n<blockquote><p>Estos siete días, destacó el mandatario, “han transcurrido sin tener que lamentar fallecimientos y donde el movimiento de pacientes graves en nuestras instituciones ha sido intermitente; ha entrado uno que ha salido a los dos o tres días, ha entrado otro y en estos momentos vamos a cerrar la semana sin ninguno en estado grave, lo que está indicando que, por los protocolos de atención y la manera en la que se están detectando casos, llegan menos personas a estados graves y críticos”.</p></blockquote>\n<p>Hace varios días, apuntó Díaz-Canel, que e<strong>n situación crítica por la COVID-19 no tenemos a nadie</strong> y por otra parte van saliendo más rápido los que llegan al agravamiento. “Esos son resultados que va consolidando lo que se ha venido realizando”, dijo.</p>\n<p>El Presidente de la República se refirió a los elementos retadores que ahora tiene el país. “En primer lugar, cómo en la misma medida que vamos avanzando a fases superiores de desescalamiento en la etapa de recuperación de la pandemia, logramos mantener las medidas de higiene que se han planteado; el distanciamiento físico donde es necesario; y el uso del nasobuco, tal como se ha orientado, en un grupo de lugares y en dependencia de las fases”.</p>\n<p>Hay que llevar con rigor las medidas que corresponden a cada fase, reiteró, para evitar el rebrote o alejarnos del momento en que puede ocurrir. “Eso es lo que se está manifestando con más regularidad en los momentos actuales en diversas partes del mundo, incluso en países que habían salido aparentemente de los momentos más complejos”.</p>\n<p>Por otra parte, subrayó el mandatario, tenemos que lograr entre todos un enfrentamiento más efectivo, más singular, con mayor exigencia, contra dos tipos de actores que nos han surgido en medio de esta situación e irritan mucho a la población: los coleros y los revendedores.</p>\n<div class=\"wp-caption aligncenter size-large wp-image-1398133\" id=\"attachment_1398133\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1398133\" height=\"386\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/ER-04-CORONAVIRUS-18-07-2020-580x386.jpg\" width=\"580\"/><p class=\"wp-caption-text\">Díaz- Canel insistió en las situaciones de indisciplina generadas en las colas. Foto: Estudios Revolución.</p></div>\n<p><strong>Díaz-Canel se refirió al modo de actuación de esas personas: los que ocupan varios puestos en las colas</strong> para luego vender a altos precios esas ubicaciones;<strong> y los que revenden productos</strong>, también a elevadas sumas, abusando y aprovechándose de los problemas de desabas-tecimiento que tiene el país. Ambas actividades, aclaró, son ilícitas y constituyen motivos de constante denuncia por nuestra población.</p>\n<p>En consecuencia, el Jefe de Estado indicó a los organismos que tienen que ver con este enfrentamiento actuar de “manera más directa, más precisa, menos tolerante, y que no exista impunidad”.</p>\n<p>En su intervención en la última sesión de trabajo de esta semana del Grupo Temporal, Díaz-Canel reiteró que en los próximos días se inicia la implementación de las primeras medidas que fueron anunciadas como parte de la Estrategia económico-social para el fortalecimiento e impulso de nuestra economía en condiciones de crisis.</p>\n<p>Necesitamos que la implementación no pierda ritmo, insistió, que vayamos avanzando en lo que ya tenemos preparado y también en lo que tenemos que seguir diseñando para poder concretar todas las medidas que están en esa Estrategia.</p>\n<blockquote><p>“Por lo tanto vendrán varios momentos en los que estaremos informando a nuestro pueblo, desde el Consejo de Ministros, desde las instituciones del Gobierno, el contenido más detallado de cada una de ellas y estaremos también concretando las acciones, las regulaciones y las normas jurídicas que apoyan cada una de estas ideas”.</p></blockquote>\n<p>Todas esas decisiones, aseveró, llevan un cambio profundo en la operatividad de la economía, en un grupo de ámbitos y sectores económicos y sociales que, en fin de cuentas, están previstas precisamente para que podamos tener un mejor comportamiento económico y enfrentar la crisis, no solo resistiendo, sino  avanzando.</p>\n<p><strong>El Jefe de Estado señaló que “esa implementación requerirá también corregir distorsiones, pueden aparecer cosas que no estaban previstas en el diseño inicial</strong> y que nos llevarán a introducir los cambios que sean necesarios, pero tenemos que entre todos lograr que esta construcción que estamos tratando de llevar adelante se desarrolle con una capacidad de implementación real, concreta, dinámica e innovadora”.</p>\n<p>En esta reunión de trabajo — donde se informó que las <strong>52 personas que se mantienen confirmadas con la COVID-19 tienen una evolución clínica estable y el 94,3% de los pacientes diagnosticados en el país ya está recuperado</strong> — rindieron cuenta las provincias de Camagüey y Ciego de Ávila, además del municipio especial Isla de la Juventud,  territorios que no reportan casos desde hace 64, 52 y 75 días, respectivamente. Las autoridades locales aseguraron que se encuentran listos para comenzar este lunes, 20 de julio, la fase tres de la recuperación.</p>\n<p>Por otro lado, desde La Habana— provincia en fase uno— el gobernador Reinaldo García Zapata explicó que en la última jornada solo se reportó un positivo, que no se relaciona con ninguno de los tres eventos de transmisión abiertos en la ciudad y del que hasta este momento se desconoce la fuente de infección. <strong>En la capital,</strong> agregó, <strong>hay 172 personas ingresadas, aunque solo 49 están confirmadas con el virus.</strong></p>\n<p>El Gobernador insistió en que la provincia continúa cumpliendo con los indicadores epidemiológicos establecidos para permanecer en esta fase de la recuperación y se siguen constantemente las medidas que se han aplicado en los municipios y consejos populares más complicados.</p>\n<p>A la par, aseguró, se han incrementado los puntos de venta en las playas de la capital, se ha reordenado y reforzado el transporte hacia esas zonas y se están aplicando test rápidos a los transportistas y al personal que presta servicios en dichos lugares, donde la afluencia del público los fines de semana genera grandes concentraciones.</p>\n<p><strong>La Habana, capital con más de dos millones de habitantes, continúa reforzando el enfrentamiento a la COVID-19</strong>, una enfermedad que en el mundo supera los 13 millones 788 mil contagiados. De ellos, 2 245 corresponden a la Mayor de las Antillas, desde que en marzo se confirmaron los tres primeros pacientes con el SARS-CoV-2.</p>\n</div>","abstract":"En la reunión del Grupo Temporal para la prevención y el control del nuevo coronavirus, el Presidente de la República destacó el trabajo realizado en los últimos siete días para detener los contagios en el país. Además convocó a no perder el ritmo en la implementación de las medidas que forman parte de la Estrategia Económico-Social.","abstract_str":"En la reunión del Grupo Temporal para la prevención y el control del nuevo coronavirus, el Presidente de la República destacó el trabajo realizado en los últimos siete días para detener los contagios en el país. Además convocó a no perder el ritmo en la implementación de las medidas que forman parte de la Estrategia Económico-Social.","source":"Cubadebate"},{"id":"http://www.cubadebate.cu/noticias/2020/07/18/homenajearan-a-brigada-henry-reeve-en-monumental-construccion-de-turin/","link":"http://www.cubadebate.cu/noticias/2020/07/18/homenajearan-a-brigada-henry-reeve-en-monumental-construccion-de-turin/","title":"Homenajearán a brigada médica Henry Reeve en monumental construcción de Turín","author":"Colaboración Médica","published":[2020,7,18,15,57,0],"updated":[2020,7,18,15,57,0],"summary":"<div class=\"note_content\">\n<div class=\"wp-caption aligncenter size-large wp-image-1398117\" id=\"attachment_1398117\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1398117\" height=\"580\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/homenaje-edificio-580x580.jpg\" width=\"580\"/><p class=\"wp-caption-text\">La Mole Antonelliana, construcción diseñada en el siglo XIX por el arquitecto Alessandro Antonelli. Con una altura de 167, 5 metros, fue el edificio más alto del mundo entre 1889 y 1908. Foto: Cubaminrex.</p></div>\n<p class=\"rtejustify\"><strong>Un homenaje a la brigada médica Henry Reeve y a Cuba</strong>, por la asistencia brindada a la región de Piamonte en el enfrentamiento a la epidemia de la COVID-19, <strong>tendrá lugar este martes 21 de julio a las 22: 00 hrs.</strong></p>\n<p class=\"rtejustify\"><strong>El sitio escogido para el agasajo será la Mole Antonelliana,</strong> edificio más representativo de la ciudad de Turín y uno de los más emblemáticos de toda Italia.</p>\n<p class=\"rtejustify\"><strong>La iniciativa</strong>, promovida por la Agencia para el Intercambio Cultural y Económico con Cuba (AICEC) y la Embajada cubana en Italia, <strong>cuenta con el patrocinio de la ciudad de Turín</strong> y la colaboración de la empresa eléctrica IREN.</p>\n<p class=\"rtejustify\">El alumbrado de la Mole Antonelliana el próximo 21 de julio, en honor a los médicos cubanos, será una ocasión excepcional, pue solo se ilumina en pocos y muy especiales momentos de celebración. Y por primera vez en la historia, el símbolo de Turín lo hará con el nombre de un país extranjero, lo cual demuestra el profundo y positivo impacto de la labor solidaria la Brigada Henry Reeve en la ciudad de Turín.</p>\n<p class=\"rtejustify\"><strong>La brigada sanitaria cubana, integrada por 38 especialistas</strong>, regresa a Cuba el 20 de julio, según informó el Embajador cubano en Roma, en entrevista exclusiva concedida a la agencia EFE. Este grupo médico, uno de los dos enviados de emergencia por el gobierno cubano para apoyar a Italia, laboró durante 3 meses junto al personal sanitario italiano en el hospital temporal instalado en tiempo récord en el centro socio – cultural OGR.</p>\n<p><strong>(Con información de Cubaminrex)</strong></p>\n</div>","abstract":"Un homenaje a la brigada médica Henry Reeve y a Cuba, por la asistencia brindada a la región de Piamonte en el enfrentamiento a la epidemia de la COVID-19, tendrá lugar este martes 21 de julio a las 22: 00 hrs. El sitio escogido para el agasajo será la Mole Antonelliana, edificio más representativo de la ciudad de Turín.","abstract_str":"Un homenaje a la brigada médica Henry Reeve y a Cuba, por la asistencia brindada a la región de Piamonte en el enfrentamiento a la epidemia de la COVID-19, tendrá lugar este martes 21 de julio a las 22: 00 hrs. El sitio escogido para el agasajo será la Mole Antonelliana, edificio más representativo de la ciudad de Turín.","source":"Cubadebate"},{"id":"http://www.cubadebate.cu/opinion/2020/07/18/ee-uu-el-proximo-desastre-esta-a-solo-unos-dias-de-distancia/","link":"http://www.cubadebate.cu/opinion/2020/07/18/ee-uu-el-proximo-desastre-esta-a-solo-unos-dias-de-distancia/","title":"EE.UU: El próximo desastre está a solo unos días de distancia","author":"Paul Krugman","published":[2020,7,18,14,32,0],"updated":[2020,7,18,14,32,0],"summary":"<div class=\"note_content\">\n<p><em><strong>Millones de estadounidenses desempleados enfrentan una catástrofe inminente.</strong></em></p>\n<div class=\"wp-caption aligncenter size-large wp-image-1398055\" id=\"attachment_1398055\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1398055\" height=\"387\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/trabajadora-de-un-centro-de-alimentos-en-Texas-580x387.jpg\" srcset=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/trabajadora-de-un-centro-de-alimentos-en-Texas-580x387.jpg 580w,http://media.cubadebate.cu/wp-content/uploads/2020/07/trabajadora-de-un-centro-de-alimentos-en-Texas-768x512.jpg 768w\" width=\"580\"/><p class=\"wp-caption-text\">Un trabajador en un banco de alimentos en Texas en mayo. Desde entonces, las cosas solo han empeorado. Foto: lana Panich-Linsman / The New York Times</p></div>\n<p>Algunos de nosotros supimos desde el principio que Donald Trump no estaba preparado para ser presidente, que no sería capaz de lidiar con una crisis que no fue de su propia creación. Aún así, la magnitud del fracaso del coronavirus de Estados Unidos ha conmocionado incluso a los cínicos.</p>\n<p>En este punto, solo Florida tiene un promedio de muertes diarias aproximadamente igual al de toda la Unión Europea , que tiene 20 veces su población.</p>\n<p>¿Cómo pasó esto? Un elemento clave en nuestra debacle mortal ha sido la miopía extrema: en cada etapa de la crisis, Trump y sus aliados se negaron a reconocer o adelantarse a los desastres.</p>\n<p>Las negativas de Blithe de que Covid-19 representaba una amenaza dieron paso a las negativas de que la reapertura rápida conduciría a un nuevo aumento de las infecciones; ahora que el aumento está sobre nosotros, los gobernadores republicanos están respondiendo de manera lenta y de mala gana, mientras que la Casa Blanca no está haciendo nada en absoluto.</p>\n<p>Y ahora otro desastre, esta vez económico en lugar de epidemiológico, está a solo unos días.</p>\n<p>Para comprender el precipicio por el que estamos a punto de caer, debe saber que si bien el manejo general de Covid-19 por parte de los Estados Unidos fue catastróficamente malo, una pieza, la respuesta económica, en realidad fue mejor de lo que muchos de nosotros esperábamos. La Ley CARES , desarrollada en gran parte por los demócratas pero promulgada por una mayoría bipartidista a fines de marzo, tenía fallas tanto en el diseño como en la implementación, pero hizo mucho para aliviar las dificultades y limitar las consecuencias económicas de la pandemia.</p>\n<p>En particular, la ley proporcionó una ayuda enormemente mayor a los trabajadores inactivos debido a los bloqueos impuestos para frenar la propagación del coronavirus. El seguro de desempleo de los Estados Unidos normalmente es una protección débil contra la adversidad: muchos trabajadores no están cubiertos, e incluso aquellos que generalmente reciben solo una pequeña fracción de sus salarios anteriores. Pero la Ley CARES amplió la cobertura, por ejemplo para los trabajadores por encargo, y aumentó considerablemente los beneficios, agregando $ 600 al cheque semanal de cada destinatario.</p>\n<p>Estos beneficios mejorados cumplieron una doble función. Significaron que había mucho menos miseria de lo que uno hubiera esperado de una crisis que eliminó temporalmente 22 millones de empleos ; según algunas medidas, la pobreza en realidad disminuyó .</p>\n<p>También ayudaron a mantener aquellas partes de la economía que no estaban bloqueadas. Sin esos beneficios de emergencia, los trabajadores despedidos se habrían visto obligados a recortar gastos en todos los ámbitos. Esto habría generado una segunda ronda completa de pérdida de empleo y contracción económica, además de crear una gran ola de pagos de alquileres perdidos y desalojos.</p>\n<p>Por lo tanto, los beneficios de desempleo mejorados han sido una línea vital para decenas de millones de estadounidenses. Desafortunadamente, todos esos beneficiarios ahora están a solo unos días de ser arrojados por la borda.</p>\n<p>Para ese suplemento semanal de $ 600, que representa la mayor parte de la expansión de los beneficios, se aplica solo a las semanas de beneficios que terminan \" el 31 de julio o antes \". El 31 de julio es viernes. Las semanas estatales de beneficios por desempleo generalmente terminan el sábado o domingo. Por lo tanto, el suplemento finalizará, en la mayoría de los lugares, el 25 o 26 de julio , y millones de trabajadores verán que sus ingresos caen un 60 por ciento o más dentro de unos días.</p>\n<p>Han pasado dos meses desde que la Cámara aprobó una medida de alivio que, entre otras cosas, ampliaría los beneficios mejorados durante el resto del año. Pero ni los republicanos del Senado ni la Casa Blanca han mostrado ningún sentido de urgencia sobre la inminente crisis. ¿Por qué?</p>\n<p>Parte de la respuesta es que Trump y sus funcionarios están, como siempre, muy por detrás de la curva del coronavirus. Todavía están hablando de una recuperación rápida en forma de V que nos llevará rápidamente de vuelta al pleno empleo, haciendo innecesaria la ayuda especial a los desempleados; aparentemente son ajenos a lo que todos los demás ven: una economía que está tropezando nuevamente a medida que el coronavirus vuelve a surgir.</p>\n<p>Los delirios sobre el estado de la recuperación económica, a su vez, permiten a los conservadores disfrutar de una de sus ideas favoritas de zombis : que ayudar a los desempleados en una economía deprimida perjudica la creación de empleo, al desalentar a las personas a tomar empleos.</p>\n<p>Preocuparse por los incentivos de empleo en medio de una pandemia es aún más loco que preocuparse por esos incentivos después de una crisis financiera , pero parece estar en el centro del pensamiento de la Casa Blanca (o tal vez eso es \"pensar\") sobre la política económica correcta ahora.</p>\n<p>Una última cosa: mi sensación es que los republicanos tienen una visión delirante de su propia posición de negociación. Parecen no darse cuenta de que ellos, no los demócratas, serán culpados si millones se ven sumidos en la miseria porque el alivio se retrasa; en la medida en que estén dispuestos a actuar, todavía imaginan que pueden extraer concesiones como una exención general de las empresas de la responsabilidad pandémica .</p>\n<p>Tal vez la perspectiva de una catástrofe concentrará las mentes republicanas, pero parece más probable que nos encaminemos por semanas, si no meses, de dificultades financieras extremas para millones de estadounidenses, dificultades que afectarán a la economía en general. Este desastre no necesitaba suceder; pero puedes decir lo mismo sobre la mayoría de lo que ha salido mal en este país últimamente.</p>\n</div>","abstract":"Algunos de nosotros supimos desde el principio que Donald Trump no estaba preparado para ser presidente, que no sería capaz de lidiar con una crisis que no fue de su propia creación. Aún así, la magnitud del fracaso del coronavirus de Estados Unidos ha conmocionado incluso a los cínicos.","abstract_str":"Algunos de nosotros supimos desde el principio que Donald Trump no estaba preparado para ser presidente, que no sería capaz de lidiar con una crisis que no fue de su propia creación. Aún así, la magnitud del fracaso del coronavirus de Estados Unidos ha conmocionado incluso a los cínicos.","source":"Cubadebate"},{"id":"https://medium.com/p/13c7dc709cd","link":"https://medium.com/juventud-t%C3%A9cnica/voces-compartidas-miguel-%C3%A1ngel-paulino-colaborador-en-qatar-13c7dc709cd?source=rss----a73e77235a02--covid19","title":"Voces Compartidas: Miguel Ángel Paulino, colaborador en Qatar","author":"Juventud Técnica","published":[2020,7,15,16,16,10],"updated":[2020,7,15,16,16,14],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*dGWxedgq5ajJVIrl9RAVuw.jpeg\" /></figure><blockquote><strong><em>Voces compartidas </em></strong><em>surge de la necesidad de dar a conocer al mundo la labor de los médicos cubanos en su propia voz mientras avanza la COVID-19. Para ello </em><a href=\"https://medium.com/u/63a0b8448c97?source=post_page-----6920cdafc8b2----------------------\"><em>Juventud Técnica</em></a><em> reunió los testimonios de varios integrantes del personal de salud de la Isla que se encuentran fuera del país en misiones solidarias.</em></blockquote><blockquote><em>No todos los testimonios recogidos en este espacio pertenecen a médicos de las brigadas enviadas específicamente a luchar contra la pandemia; pero todos la han enfrentado de una forma u otra.</em></blockquote><blockquote><em>Escucha el testimonio o lee la transcripción más abajo.</em></blockquote><p><em>El día a día lo vivimos con una gran tensión. Este es un país donde la diversidad de nacionalidad es muy amplia porque son personas que vienen por contratos de trabajo. Siempre tenemos el temor, a pesar de utilizar todos los medios de protección personal, de la posibilidad de que nosotros mismos podamos contagiarnos con el virus.</em></p><p><strong>El especialista y profesor auxiliar en Segundo Grado de Medicina Interna, se une a las voces de médicos cubanos que cumplen misión internacionalista y que comparten sus experiencias en la lucha contra la COVID-19.</strong></p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fembed%2Fepisodes%2FVoces-Compartidas-Miguel-ngel-Paulino--colaborador-en-Qatar-egpjhb&amp;display_name=Anchor+FM+Inc.&amp;url=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fepisodes%2FVoces-Compartidas-Miguel-ngel-Paulino--colaborador-en-Qatar-egpjhb&amp;image=https%3A%2F%2Fd3t3ozftmdmh3i.cloudfront.net%2Fproduction%2Fpodcast_uploaded400%2F5045253%2F5045253-1587985940281-1352f1a98abfb.jpg&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=anchor\" width=\"400\" height=\"102\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/d35810b39cff880d9144f5461316dbec/href\">https://medium.com/media/d35810b39cff880d9144f5461316dbec/href</a></iframe><p><em>Nos choca ver como embarazadas se van degradando o se van deprimiendo progresivamente desde el punto de vista respiratorio, donde los síntomas se van incrementando y muchas veces tenemos que activar lo que conocemos como el rapid resporting, que es un grupo de médicos encargados para acudir rápidamente cuando hay deterioro en un paciente, y estos pacientes son trasladados a unidades de cuidados intensivos y son entubados.</em></p><p><em>Hemos tenido que innovar y de crear, poner camas en lugares como rehabilitación o fisioterapia. Hemos tenido que poner camas en las consultas externas. Actualmente, se está construyendo un hospital de campaña aledaño a nuestro hospital, de aproximadamente 200 camas para poder seguir incrementando el número de ingresos de los pacientes.</em></p><p><strong>Sobre las razones que le han merecido a los médicos cubanos la simpatía de sus pacientes, Miguel Ángel nos cuenta que:</strong></p><p><em>Las personas prefieren ser atendidos en nuestro hospital. ¿Por qué?, porque tenemos una idiosincrasia importante. Somos latinos, le damos un valor importante a la relación médico paciente, a conversar con el paciente, elemento este, que no es muy visto en estos días en la medicina moderna.</em></p><p><em>O sea, todo se basa en la tecnología, en la indicación de exámenes de laboratorios, en últimos desarrollos tecnológicos. Muchas veces obviamos el elemento vital de todo médico que es la relación médico paciente y muchas veces con esto en un 75 u 80 por ciento de las veces usted puede obtener el diagnóstico sin tener necesidad de indicar exámenes costosos o exámenes con la última tecnología.</em></p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=13c7dc709cd\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*dGWxedgq5ajJVIrl9RAVuw.jpeg\" /></figure><blockquote><strong><em>Voces compartidas </em></strong><em>surge de la necesidad de dar a conocer al mundo la labor de los médicos cubanos en su propia voz mientras avanza la COVID-19. Para ello </em><a href=\"https://medium.com/u/63a0b8448c97?source=post_page-----6920cdafc8b2----------------------\"><em>Juventud Técnica</em></a><em> reunió los testimonios de varios integrantes del personal de salud de la Isla que se encuentran fuera del país en misiones solidarias.</em></blockquote><blockquote><em>No todos los testimonios recogidos en este espacio pertenecen a médicos de las brigadas enviadas específicamente a luchar contra la pandemia; pero todos la han enfrentado de una forma u otra.</em></blockquote><blockquote><em>Escucha el testimonio o lee la transcripción más abajo.</em></blockquote><p><em>El día a día lo vivimos con una gran tensión. Este es un país donde la diversidad de nacionalidad es muy amplia porque son personas que vienen por contratos de trabajo. Siempre tenemos el temor, a pesar de utilizar todos los medios de protección personal, de la posibilidad de que nosotros mismos podamos contagiarnos con el virus.</em></p><p><strong>El especialista y profesor auxiliar en Segundo Grado de Medicina Interna, se une a las voces de médicos cubanos que cumplen misión internacionalista y que comparten sus experiencias en la lucha contra la COVID-19.</strong></p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fembed%2Fepisodes%2FVoces-Compartidas-Miguel-ngel-Paulino--colaborador-en-Qatar-egpjhb&amp;display_name=Anchor+FM+Inc.&amp;url=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fepisodes%2FVoces-Compartidas-Miguel-ngel-Paulino--colaborador-en-Qatar-egpjhb&amp;image=https%3A%2F%2Fd3t3ozftmdmh3i.cloudfront.net%2Fproduction%2Fpodcast_uploaded400%2F5045253%2F5045253-1587985940281-1352f1a98abfb.jpg&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=anchor\" width=\"400\" height=\"102\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/d35810b39cff880d9144f5461316dbec/href\">https://medium.com/media/d35810b39cff880d9144f5461316dbec/href</a></iframe><p><em>Nos choca ver como embarazadas se van degradando o se van deprimiendo progresivamente desde el punto de vista respiratorio, donde los síntomas se van incrementando y muchas veces tenemos que activar lo que conocemos como el rapid resporting, que es un grupo de médicos encargados para acudir rápidamente cuando hay deterioro en un paciente, y estos pacientes son trasladados a unidades de cuidados intensivos y son entubados.</em></p>","abstract_str":"Voces compartidas surge de la necesidad de dar a conocer al mundo la labor de los médicos cubanos en su propia voz mientras avanza la COVID-19. Para ello Juventud Técnica reunió los testimonios de varios integrantes del personal de salud de la Isla que se encuentran fuera del país en misiones solidarias.No todos los testimonios recogidos en este espacio pertenecen a médicos de las brigadas enviadas específicamente a luchar contra la pandemia; pero todos la han enfrentado de una forma u otra.Escucha el testimonio o lee la transcripción más abajo.El día a día lo vivimos con una gran tensión. Este es un país donde la diversidad de nacionalidad es muy amplia porque son personas que vienen por contratos de trabajo. Siempre tenemos el temor, a pesar de utilizar todos los medios de protección personal, de la posibilidad de que nosotros mismos podamos contagiarnos con el virus.El especialista y profesor auxiliar en Segundo Grado de Medicina Interna, se une a las voces de médicos cubanos que cumplen misión internacionalista y que comparten sus experiencias en la lucha contra la COVID-19.https://medium.com/media/d35810b39cff880d9144f5461316dbec/hrefNos choca ver como embarazadas se van degradando o se van deprimiendo progresivamente desde el punto de vista respiratorio, donde los síntomas se van incrementando y muchas veces tenemos que activar lo que conocemos como el rapid resporting, que es un grupo de médicos encargados para acudir rápidamente cuando hay deterioro en un paciente, y estos pacientes son trasladados a unidades de cuidados intensivos y son entubados.","source":"Juventud Técnica"},{"id":"https://medium.com/p/4b94d2b39b17","link":"https://medium.com/juventud-t%C3%A9cnica/voces-compartidas-marisel-izquierdo-enfermera-cubana-en-andorra-4b94d2b39b17?source=rss----a73e77235a02--covid19","title":"Voces Compartidas: Marisel Izquierdo enfermera cubana en Andorra","author":"Juventud Técnica","published":[2020,7,8,11,53,53],"updated":[2020,7,8,11,53,53],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*xZAuaE13pfPFEGgyC2KYOg.jpeg\" /></figure><blockquote><strong>Voces compartidas </strong>surge de la necesidad de dar a conocer al mundo la labor de los médicos cubanos en su propia voz mientras avanza la COVID-19. Para ello <a href=\"https://medium.com/u/63a0b8448c97?source=post_page-----6920cdafc8b2----------------------\">Juventud Técnica</a> reunió los testimonios de varios integrantes del personal de salud de la Isla que se encuentran fuera del país en misiones solidarias.</blockquote><blockquote>No todos los testimonios recogidos en este espacio pertenecen a médicos de las brigadas enviadas específicamente a luchar contra la pandemia; pero todos la han enfrentado de una forma u otra.</blockquote><blockquote>Escucha el testimonio o lee la transcripción más abajo.</blockquote><p><strong>Durante tres meses la licenciada en Enfermería cumplió misión internacionalista en el Principado de Andorra. Allá laboró en El Cedre, específicamente, en un centro dedicado al adulto mayor.</strong></p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fembed%2Fepisodes%2FVoces-Compartidas-Marisel-Izquierdo-enfermera-cubana-en-Andorra-ege00o&amp;display_name=Anchor+FM+Inc.&amp;url=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fepisodes%2FVoces-Compartidas-Marisel-Izquierdo-enfermera-cubana-en-Andorra-ege00o&amp;image=https%3A%2F%2Fd3t3ozftmdmh3i.cloudfront.net%2Fproduction%2Fpodcast_uploaded_episode400%2F5045253%2F5045253-1594130409624-889a6b84b165e.jpg&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=anchor\" width=\"400\" height=\"102\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/241b811a6ccd38167f84eb1eb7dee138/href\">https://medium.com/media/241b811a6ccd38167f84eb1eb7dee138/href</a></iframe><p><em>Le puedo contar que desde los primeros días que comencé a trabajar me encariñé con un paciente de 89 años, con su mente muy clara, muy orientado y que cuando supo que nosotros éramos médicos que veníamos de Cuba, personal de la salud me dijo que él amaba mucho a ese pueblo y que se quedó con deseos de visitarlo porque la edad ya no se lo permitía. Cuando nos vio trabajar, me dijo en otra ocasión que el pueblo de Fidel nunca lo había defraudado y que él siempre quiso conocer a Fidel.</em></p><p><strong>Desde ese instante Marisel se encariño con el paciente, quien no se encontraba bien de salud.</strong></p><p><em>Tristemente, cuando regresé de nuevo a trabajar, ya Serafín había fallecido y lo lloré como si hubiese llorado a un familiar, porque al final me dejó un vacío que es difícil de describir, porque lo asocié a un vacío que puede dejar algún familiar cuando le falta a uno.</em></p><p><strong>Marisel también recordó el día en que le dieron la noticia de ir a cumplir misión internacionalista. Confesó haber estado al inicio un poco confundida.</strong></p><p><em>Pero nada, esa confusión me duró bien poco, porque enseguida puse en práctica todos los cursos que nos estaban brindando. A nosotros con antelación nos estaban impartiendo un entrenamiento para saber cómo enfrentar la Covid, una enfermedad nueva. Llamé a mi mamá, a mi hijo, les comuniqué la nueva tarea que la Revolución había puesto en mis manos y pues adelante, es hora de crecerse.</em></p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=4b94d2b39b17\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*xZAuaE13pfPFEGgyC2KYOg.jpeg\" /></figure><blockquote><strong>Voces compartidas </strong>surge de la necesidad de dar a conocer al mundo la labor de los médicos cubanos en su propia voz mientras avanza la COVID-19. Para ello <a href=\"https://medium.com/u/63a0b8448c97?source=post_page-----6920cdafc8b2----------------------\">Juventud Técnica</a> reunió los testimonios de varios integrantes del personal de salud de la Isla que se encuentran fuera del país en misiones solidarias.</blockquote><blockquote>No todos los testimonios recogidos en este espacio pertenecen a médicos de las brigadas enviadas específicamente a luchar contra la pandemia; pero todos la han enfrentado de una forma u otra.</blockquote><blockquote>Escucha el testimonio o lee la transcripción más abajo.</blockquote><p><strong>Durante tres meses la licenciada en Enfermería cumplió misión internacionalista en el Principado de Andorra. Allá laboró en El Cedre, específicamente, en un centro dedicado al adulto mayor.</strong></p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fembed%2Fepisodes%2FVoces-Compartidas-Marisel-Izquierdo-enfermera-cubana-en-Andorra-ege00o&amp;display_name=Anchor+FM+Inc.&amp;url=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fepisodes%2FVoces-Compartidas-Marisel-Izquierdo-enfermera-cubana-en-Andorra-ege00o&amp;image=https%3A%2F%2Fd3t3ozftmdmh3i.cloudfront.net%2Fproduction%2Fpodcast_uploaded_episode400%2F5045253%2F5045253-1594130409624-889a6b84b165e.jpg&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=anchor\" width=\"400\" height=\"102\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/241b811a6ccd38167f84eb1eb7dee138/href\">https://medium.com/media/241b811a6ccd38167f84eb1eb7dee138/href</a></iframe><p><em>Le puedo contar que desde los primeros días que comencé a trabajar me encariñé con un paciente de 89 años, con su mente muy clara, muy orientado y que cuando supo que nosotros éramos médicos que veníamos de Cuba, personal de la salud me dijo que él amaba mucho a ese pueblo y que se quedó con deseos de visitarlo porque la edad ya no se lo permitía. Cuando nos vio trabajar, me dijo en otra ocasión que el pueblo de Fidel nunca lo había defraudado y que él siempre quiso conocer a Fidel.</em></p><p><strong>Desde ese instante Marisel se encariño con el paciente, quien no se encontraba bien de salud.</strong></p>","abstract_str":"Voces compartidas surge de la necesidad de dar a conocer al mundo la labor de los médicos cubanos en su propia voz mientras avanza la COVID-19. Para ello Juventud Técnica reunió los testimonios de varios integrantes del personal de salud de la Isla que se encuentran fuera del país en misiones solidarias.No todos los testimonios recogidos en este espacio pertenecen a médicos de las brigadas enviadas específicamente a luchar contra la pandemia; pero todos la han enfrentado de una forma u otra.Escucha el testimonio o lee la transcripción más abajo.Durante tres meses la licenciada en Enfermería cumplió misión internacionalista en el Principado de Andorra. Allá laboró en El Cedre, específicamente, en un centro dedicado al adulto mayor.https://medium.com/media/241b811a6ccd38167f84eb1eb7dee138/hrefLe puedo contar que desde los primeros días que comencé a trabajar me encariñé con un paciente de 89 años, con su mente muy clara, muy orientado y que cuando supo que nosotros éramos médicos que veníamos de Cuba, personal de la salud me dijo que él amaba mucho a ese pueblo y que se quedó con deseos de visitarlo porque la edad ya no se lo permitía. Cuando nos vio trabajar, me dijo en otra ocasión que el pueblo de Fidel nunca lo había defraudado y que él siempre quiso conocer a Fidel.Desde ese instante Marisel se encariño con el paciente, quien no se encontraba bien de salud.","source":"Juventud Técnica"},{"id":"https://medium.com/p/c93542edc22c","link":"https://medium.com/juventud-t%C3%A9cnica/lunes-de-app-las-aplicaciones-m%C3%A1s-populares-en-apklis-durante-la-cuarentena-c93542edc22c?source=rss----a73e77235a02--covid19","title":"Lunes de App: Las aplicaciones más populares en Apklis durante la cuarentena","author":"Juventud Técnica","published":[2020,7,6,15,33,34],"updated":[2020,7,6,21,29,56],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*uzZJ57_AuR4YM_JgbIodBA.jpeg\" /><figcaption>La “PlayStore” cubana ha proporcionado muchas funcionalidades durante la cuarentena (Foto tomada de las redes sociales de la APK)</figcaption></figure><p>Por <a href=\"https://medium.com/u/3bac062996df\">Osvaldo Pupo Gutiérrez</a></p><p>Ciertamente las tecnologías e Internet han resultado cruciales durante los meses de cuarentena, pues, sin poder salir de casa, la gran mayoría de las personas han recurrido a estos para combatir el aburrimiento. Dentro de este ecosistema digital, adonde acudieron muchos, merecen una especial mención las aplicaciones para dispositivos móviles.</p><p>¿Cuáles fueron las apps más empleadas por los cubanos durante el periodo de aislamiento? ¿Qué aplicaciones surgieron durante esta etapa? ¿Con qué fin? Descubre las respuestas a estas interrogantes en #LunesDeApp, a partir de los datos proporcionados por el Centro Cubano de Aplicaciones Android.</p><p>Las aplicaciones más descargadas durante estos tres meses fueron ToDus, Apklis, ¡Donde Hay!, UtilEs, Covid19 Cuba Data, Transfermóvil, MiClaseTV, Pesquisador Virtual, Enzona y Mi Alerta, según información del equipo de la tienda cubana de APK.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/Apklis_Cuba/status/1009532737454264320\">@Apklis_Cuba</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>Tres de estas apps fueron creadas durante la cuarentena: Covid19 Cuba Data (una propuesta de la Facultad de Matemática y Computación, el sitio Posdata.club y Juventud Técnica para ofrecer datos veraces sobre la evolución de la COVID-19); MiClaseTV (una app diseñada por la Empresa Cinesoft con la programación de las teleclases de la educación general en Cuba) y el Pesquisador Virtual (una aplicación multiplataforma desarrollada por la Universidad de Ciencias Informática para la autopesquisa).</p><p>Asimismo, resaltan en la lista de las apps nacionales más populares ¡Donde Hay!, Transfermóvil, Enzona y Mi Alerta, debido a las medidas instrumentadas por el gobierno relacionadas con los pagos en línea y el comercio electrónico. Este último en etapa de perfeccionamiento, tras los fallos durante la cuarentena.</p><h4>Lea también:</h4><p><a href=\"https://medium.com/juventud-t%C3%A9cnica/lunes-de-app-lo-m%C3%A1s-popular-en-apklis-ab348488b0e0\">Lunes de App: lo más popular en APKLIS</a></p><p>Una de las bondades de Apklis, quizás la más alabada por los usuarios de los datos móviles en Cuba, es la posibilidad de obtener apps extranjeras en este sitio, lo cual es facturado dentro de los megas de navegación nacional. Durante el aislamiento, las más descargadas fueron WhatsApp, Telegram, Facebook y Messenger (en sus versiones convencionales y Lite), TikTok, Snapchat, Instagram y FaceApp.</p><p>En tanto, juegos como Coliseum, Clash of Clans, Minecraft, Monopoly, The Sims, Best Friends, Hellish Neighbours, Celebrity Hunter, Linda Brown fueron los más preferidos por los usuarios de Apklis.</p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=c93542edc22c\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*uzZJ57_AuR4YM_JgbIodBA.jpeg\" /><figcaption>La “PlayStore” cubana ha proporcionado muchas funcionalidades durante la cuarentena (Foto tomada de las redes sociales de la APK)</figcaption></figure><p>Por <a href=\"https://medium.com/u/3bac062996df\">Osvaldo Pupo Gutiérrez</a></p><p>Ciertamente las tecnologías e Internet han resultado cruciales durante los meses de cuarentena, pues, sin poder salir de casa, la gran mayoría de las personas han recurrido a estos para combatir el aburrimiento. Dentro de este ecosistema digital, adonde acudieron muchos, merecen una especial mención las aplicaciones para dispositivos móviles.</p><p>¿Cuáles fueron las apps más empleadas por los cubanos durante el periodo de aislamiento? ¿Qué aplicaciones surgieron durante esta etapa? ¿Con qué fin? Descubre las respuestas a estas interrogantes en #LunesDeApp, a partir de los datos proporcionados por el Centro Cubano de Aplicaciones Android.</p>","abstract_str":"La “PlayStore” cubana ha proporcionado muchas funcionalidades durante la cuarentena (Foto tomada de las redes sociales de la APK)Por Osvaldo Pupo GutiérrezCiertamente las tecnologías e Internet han resultado cruciales durante los meses de cuarentena, pues, sin poder salir de casa, la gran mayoría de las personas han recurrido a estos para combatir el aburrimiento. Dentro de este ecosistema digital, adonde acudieron muchos, merecen una especial mención las aplicaciones para dispositivos móviles.¿Cuáles fueron las apps más empleadas por los cubanos durante el periodo de aislamiento? ¿Qué aplicaciones surgieron durante esta etapa? ¿Con qué fin? Descubre las respuestas a estas interrogantes en #LunesDeApp, a partir de los datos proporcionados por el Centro Cubano de Aplicaciones Android.","source":"Juventud Técnica"},{"id":"https://medium.com/p/3bd8266835cc","link":"https://medium.com/juventud-t%C3%A9cnica/recuperan-fuentes-de-alimentaci%C3%B3n-de-respiradores-pulmonares-3bd8266835cc?source=rss----a73e77235a02--covid19","title":"Recuperan fuentes de alimentación de respiradores pulmonares","author":"Magda Iris Chirolde","published":[2020,7,4,16,55,50],"updated":[2020,7,4,17,9,5],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*RWIGge_EjxSgw4d5KD9ZFw.jpeg\" /><figcaption>Equipo de trabajo de la Cujae labora en GELECT con el modelo de respirador diseñado. (Foto: cortesía Miguel Castro Fernández)</figcaption></figure><p>En el mes de mayo la facultad de Ingeniería Eléctrica de la Universidad Tecnológica de La Habana José Antonio Echeverría (Cujae) se preparó para incorporarse a las tareas en el contexto de la pandemia.</p><p>Una de ellas fue la recuperación de los respiradores pulmonares que se utilizan en las terapias intensivas para la atención a pacientes positivos a la COVID-19. Un número significativo de estos equipos tenían sus fuentes de alimentación rotas.</p><p>En un inicio, se le solicitó al grupo de trabajo laborar en la fuente del respirador SAVINA, el modelo de mayor presencia en las instituciones cubanas de salud.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/484/1*G09fTqW97FbcxXvOvu5HUw.png\" /><figcaption>Modelo de fuente conmutada utilizada en equipos médicos y que se comercializan a nivel internacional. (Foto: cortesía Miguel <strong>Castro Fernández</strong>)</figcaption></figure><p>A partir del intercambio con el director del Instituto Central de Investigaciones Digitales, hoy <a href=\"https://medium.com/juventud-t%C3%A9cnica/combiomed-50-a%C3%B1os-de-innovaci%C3%B3n-tecnol%C3%B3gica-para-salvar-vidas-infograf%C3%ADa-37b833a09a6b\">COMBIOMED </a>, entidad encargada de la reparación de dichas fuentes, pudieron proponer el diseño de fuente que pudiera utilizarse en el respirador SAVINA, que, además pudiera ser sustituida, ante la negativa de los suministradores de vender a Cuba este equipamiento y sus componentes.</p><h4><strong>Respiradores SAVINA</strong></h4><p>De acuerdo con uno de los integrantes del grupo de trabajo de la Facultad de Ingeniería Eléctrica, el ingeniero Raynel Díaz Santos, a partir del debate con los expertos y la determinación de los problemas detectados se manejaron diferentes alternativas para enfrentar la problemática.</p><p>“Empezamos por elegir cuáles de todas las variantes era la más adecuada para la solución del problema antes de iniciar su diseño”, comenta el también Máster en Ciencias.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/CujaeRedSocial/status/1279082051644329985\">@CujaeRedSocial</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>Por su parte, el ingeniero Yandry Rodríguez Domínguez, otro de los integrantes del equipo de trabajo de la Facultad de Eléctrica, explica que para el desarrollo de la fuente del equipo marca SAVINA, necesitaban saber con qué documentación se contaba en el país sobre ella; los datos o documentos básicos dados por el fabricante.</p><p>Ante la escasez de información al respecto, utilizaron la práctica de ingeniería inversa para conocer la función y composición de las fuentes.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*R0M1zAKE5EgDAfO_SjAXKw.jpeg\" /><figcaption>(Foto: cortesía Miguel <strong>Castro Fernández</strong>)</figcaption></figure><p>A partir de ese trabajo y del análisis de las fuentes rotas, lograron obtener e identificar más del 50 por ciento de las diferentes partes que la conforman, trabajo complejo dada la tecnología de multicapa del diseño original, que no permite identificar componentes y partes de forma directa, según refirió el coordinador del grupo Miguel Castro Fernández.</p><p>El también decano de la Facultad de Ingeniería Eléctrica compartió algunas conclusiones: estos equipos podrían tener dos posibles y casi seguras causas raíz de su deterioro. La primera, la falta de mantenimiento, que facilita el aumento descontroaldo de la temperatura de los componentes y partes por el polvo y la humedad acumulados.</p><p>La segunda causa está relacionada con la calidad de la energía en las salas de cuidado intensivo.</p><p>“A este concepto están asociados parámetros del servicio eléctrico, como variaciones de tensión, de frecuencia; circulación de corrientes indeseadas a partir de la generación de armónicos desde el sistema eléctrico o del propio del equipo ante la salida de sus parámetros de trabajo o por el deterioro sistemático de sus componentes, por citar algunos de los más importantes.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/960/1*vROpuU4lv2GsTaDwpmWY4w.jpeg\" /><figcaption>Miembros del grupo de trabajo de COMBIOMED quienes laboran en un nuevo respirador pulmonar. (Foto: cortesía Miguel Castro Fernández)</figcaption></figure><p>“De no cumplir los parámetros técnicos requeridos para la explotación del equipo, se puede poner en crisis su funcionamiento dada la intensidad con que se utilizan una vez acoplados al paciente”, explica Castro Fernández.</p><p>Mientras se mantienen trabajando en la ingeniería inversa, Raynel Díaz Santos asegura que la innovación estará en el diseño, o sea, en las alternativas a emplear para que cumpla con una serie de normas y de requisitos técnicos para su eficaz funcionamiento.</p><p>Sobre el tiempo que destinan a buscar estas soluciones tanto Raynel como Yandry comparten el criterio de que es infinito. “No hay descanso”. Incluso cuando duermen, piensan, analizan y encuentran soluciones a los problemas.</p><h4><strong>Labor con un modelo de respirador diseñado</strong></h4><p>Durante el mes de mayo, el equipo de trabajo fue solicitado también por el Grupo de la Electrónica (GELECT) para el desarrollo de una fuente conmutada para un prototipo de respirador auxiliar confeccionado por dicho grupo.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/CivilCujae/status/1275606564427255813\">@CivilCujae</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>Para este se basaron en las experiencias nacionales, sobre todo en las de COMBIOMED y las fuentes que diseñaron para un electrocardiógrafo. Con los requisitos a mano, incluyendo los de seguridad y compatibilidad electromagnética solicitados por la parte médica, hicieron la propuesta de un diseño específico de fuente conmutada.</p><p>Luego modelaron su funcionamiento y llegaron a una propuesta que cumple, al menos en la etapa de simulación, con las condiciones solicitadas.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/886/1*EgZxD7om2K6Z6Kv6MApMcQ.jpeg\" /></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*uOYVdJ5WccxJPSjiP6dZ9Q.jpeg\" /><figcaption>Vistas en 3D del layout (diseño).<strong> </strong>(Foto: cortesía Miguel Castro Fernández)</figcaption></figure><p>“Una vez terminada esta etapa de trabajo, se entregó a la Dirección de GELECT el listado de componentes y el <em>layout </em>(disposición de las componentes del circuito) para su obtención, de forma que se puedan realizar las pruebas de funcionamiento físico y hacer los ajustes necesarios en el diseño, antes de producir una serie cero para su ensayo como prototipo final”, asevera el Doctor en Ciencias Miguel Castro Fernández.</p><p>Las experiencias de trabajo han sido múltiples así como las relaciones universidad-empresa. Una vez más, demuestran que lo estratégico del desarrollo científico tecnológico para Cuba.</p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=3bd8266835cc\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*RWIGge_EjxSgw4d5KD9ZFw.jpeg\" /><figcaption>Equipo de trabajo de la Cujae labora en GELECT con el modelo de respirador diseñado. (Foto: cortesía Miguel Castro Fernández)</figcaption></figure><p>En el mes de mayo la facultad de Ingeniería Eléctrica de la Universidad Tecnológica de La Habana José Antonio Echeverría (Cujae) se preparó para incorporarse a las tareas en el contexto de la pandemia.</p><p>Una de ellas fue la recuperación de los respiradores pulmonares que se utilizan en las terapias intensivas para la atención a pacientes positivos a la COVID-19. Un número significativo de estos equipos tenían sus fuentes de alimentación rotas.</p><p>En un inicio, se le solicitó al grupo de trabajo laborar en la fuente del respirador SAVINA, el modelo de mayor presencia en las instituciones cubanas de salud.</p>","abstract_str":"Equipo de trabajo de la Cujae labora en GELECT con el modelo de respirador diseñado. (Foto: cortesía Miguel Castro Fernández)En el mes de mayo la facultad de Ingeniería Eléctrica de la Universidad Tecnológica de La Habana José Antonio Echeverría (Cujae) se preparó para incorporarse a las tareas en el contexto de la pandemia.Una de ellas fue la recuperación de los respiradores pulmonares que se utilizan en las terapias intensivas para la atención a pacientes positivos a la COVID-19. Un número significativo de estos equipos tenían sus fuentes de alimentación rotas.En un inicio, se le solicitó al grupo de trabajo laborar en la fuente del respirador SAVINA, el modelo de mayor presencia en las instituciones cubanas de salud.","source":"Juventud Técnica"},{"id":"https://medium.com/p/f534433f7610","link":"https://medium.com/juventud-t%C3%A9cnica/voces-compartidas-nayra-ferrer-colaboradora-cubana-en-argelia-f534433f7610?source=rss----a73e77235a02--covid19","title":"Voces Compartidas: Nayra Ferrer, colaboradora cubana en Argelia","author":"Juventud Técnica","published":[2020,7,1,13,52,55],"updated":[2020,7,1,13,53,44],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*FxI7PwZqnGmc_9ELvmI0PQ.jpeg\" /></figure><blockquote><strong><em>Voces compartidas </em></strong><em>surge de la necesidad de dar a conocer al mundo la labor de los médicos cubanos en su propia voz mientras avanza la COVID-19. Para ello </em><a href=\"https://medium.com/u/63a0b8448c97?source=post_page-----6920cdafc8b2----------------------\"><em>Juventud Técnica</em></a><em> reunió los testimonios de varios integrantes del personal de salud de la Isla que se encuentran fuera del país en misiones solidarias.</em></blockquote><blockquote><em>No todos los testimonios recogidos en este espacio pertenecen a médicos de las brigadas enviadas específicamente a luchar contra la pandemia; pero todos la han enfrentado de una forma u otra.</em></blockquote><blockquote><em>Escucha el testimonio o lee la transcripción más abajo.</em></blockquote><p><strong>Nayra es una de las colaboradoras a quien el nuevo coronavirus la tomó por sorpresa en la Wilaya Biskra, Argelia. Desde el comienzo de la pandemia se ha participado en las capacitaciones al personal de salud cubano que labora en ese país de África del Norte. Su día a día en el hospital materno infantil de Biskra, ella nos lo cuenta así…</strong></p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fembed%2Fepisodes%2FVoces-Compartidas-Nayra-Ferrer--colaboradora-cubana-en-Argelia-eg5mg6&amp;display_name=Anchor+FM+Inc.&amp;url=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fepisodes%2FVoces-Compartidas-Nayra-Ferrer--colaboradora-cubana-en-Argelia-eg5mg6&amp;image=https%3A%2F%2Fd3t3ozftmdmh3i.cloudfront.net%2Fproduction%2Fpodcast_uploaded_episode400%2F5045253%2F5045253-1593592706913-10c5b584b3c5a.jpg&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=anchor\" width=\"400\" height=\"102\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/df51528dbe455ac645a6573f3fb98294/href\">https://medium.com/media/df51528dbe455ac645a6573f3fb98294/href</a></iframe><p><em>Hacemos la ronda por los servicios de ginecología, obstetricia. Vemos los casos que se requieren en el salón de parto y comenzamos la actividad quirúrgica que esté programada para ese día. Además atendemos los casos que nos remitan o que nos soliciten los médicos generales que trabajan en consultación para ser evaluados por el especialista. Eso incluye los casos con manifestaciones respiratorias, que sean sospechosos de Covid y que antes de ser trasladados al hospital general donde radica el defectológo que es el que evalúa todos estos casos debe tener una evaluación obstétrica previa.</em></p><p><em>También atendemos los casos que se reciben directamente a la sala de aislamiento por ser casos Covid positivos y se evalúan directamente en ese servicio que tiene una ruta de acceso que no implica el traslado del paciente dentro del hospital para limitar el contacto con el resto del personal y los pacientes.</em></p><p><em>Al concluir la jornada eliminamos los medios de protección personal desechables de forma segura. Nos lavamos, hacemos la desinfección básica y nos dirigimos a la casa.</em></p><p><strong>De tantas historias Nayra recuerda la de una materna de 26 años de edad que permaneció en terapia intensiva por varios días. Ella era visitada por los médicos cubanos que seguían su progreso y en una ocasión el personal de servicio de la instalación les comentó.</strong></p><p><em>Si ella no era un caso de Covid, por qué nosotros nos molestábamos en protegernos de esa manera. Nosotros les explicábamos nuestras razones; que había que proteger no solo a esta paciente que estaba acá, y nosotros mismos para poder ayudar a los otros, sino a las que quedaban en los servicios, que no nos podíamos darnos el lujo de hacer un traslado de una infección de esa índole.</em></p><p><strong>Nayra también ha recibido el agradecimiento de la población argelina por la atención médica brindada. Pero además nos expresa:</strong></p><p><em>Para mí es muy gratificante cuando una paciente ha estado con tanto riesgo para la vida que pueda recuperarse y regresar a casa con su familia.</em></p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=f534433f7610\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*FxI7PwZqnGmc_9ELvmI0PQ.jpeg\" /></figure><blockquote><strong><em>Voces compartidas </em></strong><em>surge de la necesidad de dar a conocer al mundo la labor de los médicos cubanos en su propia voz mientras avanza la COVID-19. Para ello </em><a href=\"https://medium.com/u/63a0b8448c97?source=post_page-----6920cdafc8b2----------------------\"><em>Juventud Técnica</em></a><em> reunió los testimonios de varios integrantes del personal de salud de la Isla que se encuentran fuera del país en misiones solidarias.</em></blockquote><blockquote><em>No todos los testimonios recogidos en este espacio pertenecen a médicos de las brigadas enviadas específicamente a luchar contra la pandemia; pero todos la han enfrentado de una forma u otra.</em></blockquote><blockquote><em>Escucha el testimonio o lee la transcripción más abajo.</em></blockquote><p><strong>Nayra es una de las colaboradoras a quien el nuevo coronavirus la tomó por sorpresa en la Wilaya Biskra, Argelia. Desde el comienzo de la pandemia se ha participado en las capacitaciones al personal de salud cubano que labora en ese país de África del Norte. Su día a día en el hospital materno infantil de Biskra, ella nos lo cuenta así…</strong></p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fembed%2Fepisodes%2FVoces-Compartidas-Nayra-Ferrer--colaboradora-cubana-en-Argelia-eg5mg6&amp;display_name=Anchor+FM+Inc.&amp;url=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fepisodes%2FVoces-Compartidas-Nayra-Ferrer--colaboradora-cubana-en-Argelia-eg5mg6&amp;image=https%3A%2F%2Fd3t3ozftmdmh3i.cloudfront.net%2Fproduction%2Fpodcast_uploaded_episode400%2F5045253%2F5045253-1593592706913-10c5b584b3c5a.jpg&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=anchor\" width=\"400\" height=\"102\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/df51528dbe455ac645a6573f3fb98294/href\">https://medium.com/media/df51528dbe455ac645a6573f3fb98294/href</a></iframe><p><em>Hacemos la ronda por los servicios de ginecología, obstetricia. Vemos los casos que se requieren en el salón de parto y comenzamos la actividad quirúrgica que esté programada para ese día. Además atendemos los casos que nos remitan o que nos soliciten los médicos generales que trabajan en consultación para ser evaluados por el especialista. Eso incluye los casos con manifestaciones respiratorias, que sean sospechosos de Covid y que antes de ser trasladados al hospital general donde radica el defectológo que es el que evalúa todos estos casos debe tener una evaluación obstétrica previa.</em></p><p><em>También atendemos los casos que se reciben directamente a la sala de aislamiento por ser casos Covid positivos y se evalúan directamente en ese servicio que tiene una ruta de acceso que no implica el traslado del paciente dentro del hospital para limitar el contacto con el resto del personal y los pacientes.</em></p>","abstract_str":"Voces compartidas surge de la necesidad de dar a conocer al mundo la labor de los médicos cubanos en su propia voz mientras avanza la COVID-19. Para ello Juventud Técnica reunió los testimonios de varios integrantes del personal de salud de la Isla que se encuentran fuera del país en misiones solidarias.No todos los testimonios recogidos en este espacio pertenecen a médicos de las brigadas enviadas específicamente a luchar contra la pandemia; pero todos la han enfrentado de una forma u otra.Escucha el testimonio o lee la transcripción más abajo.Nayra es una de las colaboradoras a quien el nuevo coronavirus la tomó por sorpresa en la Wilaya Biskra, Argelia. Desde el comienzo de la pandemia se ha participado en las capacitaciones al personal de salud cubano que labora en ese país de África del Norte. Su día a día en el hospital materno infantil de Biskra, ella nos lo cuenta así…https://medium.com/media/df51528dbe455ac645a6573f3fb98294/hrefHacemos la ronda por los servicios de ginecología, obstetricia. Vemos los casos que se requieren en el salón de parto y comenzamos la actividad quirúrgica que esté programada para ese día. Además atendemos los casos que nos remitan o que nos soliciten los médicos generales que trabajan en consultación para ser evaluados por el especialista. Eso incluye los casos con manifestaciones respiratorias, que sean sospechosos de Covid y que antes de ser trasladados al hospital general donde radica el defectológo que es el que evalúa todos estos casos debe tener una evaluación obstétrica previa.También atendemos los casos que se reciben directamente a la sala de aislamiento por ser casos Covid positivos y se evalúan directamente en ese servicio que tiene una ruta de acceso que no implica el traslado del paciente dentro del hospital para limitar el contacto con el resto del personal y los pacientes.","source":"Juventud Técnica"},{"id":"https://medium.com/p/2ff3521cc1e6","link":"https://medium.com/juventud-t%C3%A9cnica/no-hay-caminos-reales-para-obtener-conocimientos-cient%C3%ADficos-2ff3521cc1e6?source=rss----a73e77235a02--covid19","title":"No hay caminos reales para obtener conocimientos científicos","author":"Juventud Técnica","published":[2020,6,29,18,1,1],"updated":[2020,6,29,18,1,1],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*kL6tSuS0I9TqobofemMndA.jpeg\" /><figcaption>Ilustración: <a href=\"https://medium.com/u/8d369efeb0b1\">Ricardo Valdivia</a></figcaption></figure><p>Por Luis Carlos Silva Aycaguer, profesor e investigador de mérito, Escuela Nacional de Salud Pública de Cuba</p><p>Es conocido que en muchas sociedades de la antigüedad existían senderos no accesibles a la plebe, que estaban reservados para facilitar el tránsito de la nobleza o los reyes. Eran los llamados “caminos reales”. Se cuenta que, cuando el rey egipcio Ptolomeo I, ansioso por dominar las bases de la geometría sin tener que someterse al estudio arduo y pausado de sus principios, solicitó al gran geómetra de su época, Euclides, que le diera una explicación sencilla y expedita de la disciplina, este le respondió: “Lo siento, alteza, pero no hay caminos reales para la Geometría”.</p><p>La pandemia de COVID-19 ha producido cambios profundos en las costumbres y prácticas cotidianas en la mayoría de los países del planeta. Tales modificaciones, cuyo alcance y forma “final” son hoy motivo de controversias, ansiedad e incertidumbre, ha alcanzado a la esfera de la producción científica. <strong>Una acelerada carrera en la búsqueda de soluciones preventivas, diagnósticas y terapéuticas comenzó desde que irrumpió la epidemia en la ciudad china de Wuhan a finales de 2019</strong>. Tanto en el diseño como en la implementación de las estrategias asociadas a cada una de estas tres esferas, en medio del apremio por hallar soluciones, se han venido sucediendo en muy corto plazo falacias y certezas, fracasos y progresos.</p><p><strong>En este contexto resulta útil detenernos en lo que se ha convertido en el mayor escándalo científico asociado a la pandemia producida por la COVID-19</strong>: se trata de lo acaecido en torno a la hidroxicloroquina, un fármaco antipalúdico que había producido enormes esperanzas y no pocos recelos.</p><p>Las expectativas favorables fueron alimentadas cuando <strong>el 17 de marzo de 2020 el grupo de infectología del hospital de Marsella publicó una información que daba cuenta de una significativa reducción en la detección del virus en las vías respiratorias de pacientes tratados con ese fármaco.</strong> Sin embargo, se trataba de un “preprint” (manuscrito no revisado por pares), lo cual le restaba credibilidad. En condiciones normales, dicha revisión puede suponer semanas y hasta meses, como sabe todo investigador que aspire a publicar en revistas de alta visibilidad.</p><p><a href=\"https://www.medrxiv.org/content/10.1101/2020.03.16.20037135v1\">El artículo </a>en cuestión dio lugar a intensos debates durante algunas semanas y fue seguido por varios estudios serios, muchos de los cuales no habían hallado utilidad del fármaco, ni como recurso terapéutico ni como instrumento preventivo, devaluando así los buenos augurios.</p><p>Discrepancias de esta naturaleza, en condiciones normales, son naturales y esperables: la verdad científica suele abrirse paso en medio de controversias que discurren mientras se acopian evidencias de uno u otro signo, o hasta que algún estudio muy poderoso deje zanjado el debate, al menos por un tiempo. <strong>En ese contexto, la hidroxicloroquina pasó a ser el recurso terapéutico más politizado de la pandemia</strong> cuando fue elogiado por Donald Trump y Jair Bolsonaro, quienes atribuyeron su magnífico estado de salud al hecho de haberlo consumido, a la vez que lo exaltaron -como si ellos fueran grandes autoridades científicas- como la solución de la crisis sanitaria. Con el paso de los días, Estados Unidos y Brasil fueron sumiéndose en una vorágine mortal producida por la COVID, para desconsuelo de sus respectivos presidentes.</p><p>En medio de esas turbulencias, <strong>las presuntas bondades de la hidroxicloroquina se vinieron abajo a raíz de </strong><a href=\"https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)31180-6/fulltext\"><strong>un trabajo difundido el 22 de mayo </strong></a><strong>por la prestigiosa revista británica <em>The Lancet</em>, conceptuada por muchos como la más encumbrada del mundo sanitario</strong>. Pero la revista no es un ente enteramente autónomo: es una publicación dependiente del grupo oligopólico <em>Elsevier</em> con casa matriz radicada en Ámsterdam. Se trata de la mayor editorial del mundo en materia de salud, la cual ejerce control sobre dos mil 500 revistas científicas e impone abusivas condiciones a universidades y centros de investigación para que puedan acceder mediante suscripciones al casi medio millón de artículos allí publicados.</p><p><strong>El estudio parecía demoledor, por estar basado en una muestra descomunal de 96 mil pacientes ingresados en 671 hospitales de seis continentes.</strong> Por su conducto se habría demostrado que el empleo de la hidroxicloroquina entrañaba un incremento de 30 por ciento en la probabilidad de muerte de los pacientes tratados con el fármaco. El artículo estaba firmado por tres destacados investigadores (de la Universidad de Utah, del Hospital Brigham de Mujeres de Boston y del Hospital Universitario de Zúrich) y por Sapan Desai, director ejecutivo de <em>Surgisphere</em>, la empresa norteamericana que había aportado los datos de las decenas de miles de pacientes incluidos en el ensayo.</p><p><strong>Solo 48 horas después, el director de la</strong><a href=\"https://www.who.int/es\"><strong> Organización Mundial de la Salud</strong></a><strong> (OMS), invocando este macabro resultado, comunica no solo que la organización elimina la sugerencia previa de usar el fármaco, sino que suspendería el ensayo clínico que estaba llevando a cabo para evaluarlo</strong>. De inmediato, varios países, atentos a las sugerencias de la OMS, prohibieron el desarrollo de estudios de ese tipo aduciendo obvias razones éticas.</p><p><strong>Pero la publicación era otro “preprint”; es decir, un artículo que vio la luz sin haberse sometido al control de calidad universalmente exigido. </strong>De modo que produjo recelos, los cuales se vieron incrementados, en especial a partir del examen de los datos en que se basaba, proveídos por <em>Surgisphere</em>. Las suspicacias se multiplicaron vertiginosamente a medida que los científicos profundizaban en el análisis del texto y fueron hallando numerosas inconsistencias. Muy en particular, consideraban virtualmente imposible que en tan breve plazo se hubiera podido acopiar información sobre 96 mil pacientes teniendo en cuenta las barreras impuestas por la protección de datos y el desafío técnico que suponía dicho acopio.</p><p><strong>El 28 de mayo, a solo seis días de su publicación, el trabajo recibe la primera de las estocadas mortales: se da a conocer una carta abierta, firmada por más de cien prestigiosos científicos, cuestionando el trabajo.</strong> El penúltimo clavo del ataúd para el famoso artículo lo pusieron cinco hospitales de Australia que desmintieron haber entregado dato alguno a <em>Surgisphere</em>, empresa que, además, afirmaron desconocer en absoluto. Y el último clavo fue la solicitud de los tres autores ajenos a la empresa para que el estudio fuera retirado de la revista y dejara de ser considerado válido. En dos palabras y sin eufemismos: estábamos ante un fraude, cuyos entresijos aún están por esclarecerse.</p><p><a href=\"https://zenodo.org/record/3862789#.XvlbVChKjIX\">An open letter to Mehra et al and The Lancet</a></p><p><strong>La OMS reconoció enseguida la invalidez del estudio, pidió disculpas por haberse precipitado en su actuación y anunció que reactivaba el ensayo clínico que había detenido.</strong> A día de hoy, el debate científico sobre el fármaco sigue vigente.</p><p>El <em>lancetgate</em>, como ha dado en llamarse a esta escandalosa historia, deja a dos notables protagonistas en mal lugar: <em>The Lancet</em> y la <em>Organización Mundial de la Salud</em>. Será difícil olvidar ese doble bochorno que deja varias moralejas.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*ayf2fpo-CgRc1Ooy.jpeg\" /></figure><p>En el caso de la revista, quizás <strong>lo más notable es que ha puesto de manifiesto la endeblez de los mecanismos de revisión por pares de las revistas, incluidas las más prominentes y, por ende, la imperiosa necesidad de reconstruir el sistema valorativo de los aportes científicos</strong>. Acaso sea esta reconstrucción uno de los dividendos positivos que podría dejar la traumática irrupción de la COVID-19 en el mundo.</p><p><strong>La industria de la publicación científica ha devenido en un fenómeno comercial insólito</strong>: no existe otro negocio en el cual los futuros consumidores (los investigadores) envíen gratuitamente, o incluso pagando para conseguir la publicación, la materia prima a los vendedores (las revistas, que hacen poco más que aportar su “marca”).</p><p>El negocio no puede ser más redituable, dado que los propios consumidores se ocupan de realizar el control de calidad (actuando como revisores) sin recibir retribución alguna y, por último, tienen que pagar a los vendedores (mediante suscripciones) para poder acceder al resultado que ellos mismos han generado mediante investigaciones que, en gran medida, han sido financiadas con fondos públicos. Tan inaudito estado de cosas no puede sino dar lugar a burdas distorsiones. Si en aras de acelerar esos procesos se omite además el control de calidad, el caos hace metástasis.</p><p><strong>La OMS se ha visto en una situación compleja desde el surgimiento de la emergencia sanitaria: imposibilitada de comandar las acciones a nivel global debido a su naturaleza asesora y, apremiada por la gravedad de la situación, así como por la velocidad de los acontecimientos, ha sido inconsistente en varios rubros.</strong> Así ocurrió, por ejemplo, en relación con la recomendación de no usar mascarillas, poco después revertida, o a la hora de evaluar el controvertido modelo sueco de actuación, inicialmente elogiado por la organización mundial y posteriormente criticado a la luz de sus pésimos resultados. Sin embargo, por las razones apuntadas no se le puede pedir infalibilidad o fiabilidad absoluta. La propia capacidad de rectificación, incluso, obra a su favor.</p><p>Pero en el caso de la hidroxicloroquina, la situación fue muy diferente. En ese aspecto, la falta de rigor de la OMS ha quedado al desnudo y a todas luces actuó como un vasallo sumiso de <em>The Lancet</em>. Y tal vergonzosa realidad ha puesto sobre el tapete la necesidad imperiosa de que ajuste o rediseñe sus mecanismos internos para la generación de juicios y, a la postre, de recomendaciones.</p><p><strong>Si bien es lógico que, en condiciones de crisis global, los científicos se den prisa en el hallazgo de soluciones, creer que se pueden acortar los plazos arbitrariamente, o conducirnos bajo la convicción de que ello es posible, solo puede producir embrollos.</strong> Y depositar una confianza incondicional en revistas presuntamente infalibles, solo puede incrementarlos.</p><p>Cualquier campesino cubano sabe que, por muy ávidos que estemos de degustar un puerco asado, el tiempo de cocción no puede ser voluntaristamente acortado, y que el proceso para cocinarlo no puede subvertir demandas prácticas ancestralmente conocidas. Dicho de otro modo, para nuestro caso: no hay caminos reales para generar conocimientos clínico-epidemiológicos.</p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=2ff3521cc1e6\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*kL6tSuS0I9TqobofemMndA.jpeg\" /><figcaption>Ilustración: <a href=\"https://medium.com/u/8d369efeb0b1\">Ricardo Valdivia</a></figcaption></figure><p>Por Luis Carlos Silva Aycaguer, profesor e investigador de mérito, Escuela Nacional de Salud Pública de Cuba</p><p>Es conocido que en muchas sociedades de la antigüedad existían senderos no accesibles a la plebe, que estaban reservados para facilitar el tránsito de la nobleza o los reyes. Eran los llamados “caminos reales”. Se cuenta que, cuando el rey egipcio Ptolomeo I, ansioso por dominar las bases de la geometría sin tener que someterse al estudio arduo y pausado de sus principios, solicitó al gran geómetra de su época, Euclides, que le diera una explicación sencilla y expedita de la disciplina, este le respondió: “Lo siento, alteza, pero no hay caminos reales para la Geometría”.</p><p>La pandemia de COVID-19 ha producido cambios profundos en las costumbres y prácticas cotidianas en la mayoría de los países del planeta. Tales modificaciones, cuyo alcance y forma “final” son hoy motivo de controversias, ansiedad e incertidumbre, ha alcanzado a la esfera de la producción científica. <strong>Una acelerada carrera en la búsqueda de soluciones preventivas, diagnósticas y terapéuticas comenzó desde que irrumpió la epidemia en la ciudad china de Wuhan a finales de 2019</strong>. Tanto en el diseño como en la implementación de las estrategias asociadas a cada una de estas tres esferas, en medio del apremio por hallar soluciones, se han venido sucediendo en muy corto plazo falacias y certezas, fracasos y progresos.</p>","abstract_str":"Ilustración: Ricardo ValdiviaPor Luis Carlos Silva Aycaguer, profesor e investigador de mérito, Escuela Nacional de Salud Pública de CubaEs conocido que en muchas sociedades de la antigüedad existían senderos no accesibles a la plebe, que estaban reservados para facilitar el tránsito de la nobleza o los reyes. Eran los llamados “caminos reales”. Se cuenta que, cuando el rey egipcio Ptolomeo I, ansioso por dominar las bases de la geometría sin tener que someterse al estudio arduo y pausado de sus principios, solicitó al gran geómetra de su época, Euclides, que le diera una explicación sencilla y expedita de la disciplina, este le respondió: “Lo siento, alteza, pero no hay caminos reales para la Geometría”.La pandemia de COVID-19 ha producido cambios profundos en las costumbres y prácticas cotidianas en la mayoría de los países del planeta. Tales modificaciones, cuyo alcance y forma “final” son hoy motivo de controversias, ansiedad e incertidumbre, ha alcanzado a la esfera de la producción científica. Una acelerada carrera en la búsqueda de soluciones preventivas, diagnósticas y terapéuticas comenzó desde que irrumpió la epidemia en la ciudad china de Wuhan a finales de 2019. Tanto en el diseño como en la implementación de las estrategias asociadas a cada una de estas tres esferas, en medio del apremio por hallar soluciones, se han venido sucediendo en muy corto plazo falacias y certezas, fracasos y progresos.","source":"Juventud Técnica"},{"id":"https://medium.com/p/ae926b60241b","link":"https://medium.com/juventud-t%C3%A9cnica/covid-19-historias-de-la-muerte-ae926b60241b?source=rss----a73e77235a02--covid19","title":"COVID-19: historias de la muerte","author":"Yanel Blanco Miranda","published":[2020,6,22,12,4,32],"updated":[2020,6,22,12,4,31],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/612/1*Whr_LOwCN9vZxLfvEiPGcw.jpeg\" /><figcaption>Ciudad de Guayaquil. (Tomada de: <a href=\"http://www.elcomercio.com\">www.elcomercio.com</a>)</figcaption></figure><p>Cuando en diciembre de 2019 China alertaba sobre un brote epidémico surgido en la ciudad de Wuhan, provincia de Hubei, lejos estábamos de prever que pronto la enfermedad se convertiría en una pandemia mundial que traería como consecuencia un alto por ciento de contagios y letalidad.</p><p>Lo que al principio se pensó era solo una neumonía de etiología desconocida, pronto derivó en una de las infecciones más agresivas, provocada por lo que se conocería más adelante como el virus SARS-CoV-2.</p><blockquote><strong>Lea también</strong></blockquote><p><a href=\"https://medium.com/juventud-t%C3%A9cnica/j%C3%B3venes-bajo-riesgo-no-implica-irresponsabilidad-9e1e7d912d5c\">Jóvenes: bajo riesgo no implica irresponsabilidad</a></p><p>En la actualidad, según datos de la <a href=\"https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200612-covid-19-sitrep-144.pdf?sfvrsn=66ff9f4f_2\">Organización Mundial de la Salud (OMS)</a> hasta el 18 de junio se reportaban (cifras en aumento) ocho millones 757 mil 750 personas confirmadas por COVID-19 y 462 mil 519 fallecidos.</p><p>El 11 de junio <a href=\"https://www.who.int/es/dg/speeches/detail/who-director-general-s-opening-remarks-at-the-member-state-briefing-on-covid-19---11-june-2020\">Tedros Adhanom Ghebreyesus, director general de la OMS </a>expresó durante su intervención en la sesión ‎informativa sobre la COVID-19 para los Estados Miembros que aunque la situación estaba mejorando en Europa, empeoraba a nivel mundial.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/opsoms/status/1272908280264826885\">@opsoms</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>De igual forma, señaló que el 75 por ciento de los reportes recientes se concentraban en diez países, la mayoría de ellos en América y Asia meridional.</p><p>“En las dos últimas semanas se han notificado más de cien mil nuevos casos, casi a diario. Asimismo, constatamos un aumento de ellos en algunas regiones de Europa oriental y Asia central”.</p><p>El director general de la OMS también recalcó que “la mayor amenaza ahora es el exceso de confianza. Los estudios realizados indican que la mayoría de las personas todavía son susceptibles a la infección.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/WHO/status/1273994694502973440\">@WHO</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>“Los países deben continuar efectuando una vigilancia activa para evitar un repunte de infecciones, especialmente ahora que se empiezan a reanudar las concentraciones multitudinarias.</p><p>“Sin las medidas de protección y seguimiento adecuadas, los rebrotes son una amenaza real”.</p><p>A pesar de esta y otras alertas <strong>todavía hay gobiernos que no han tomado conciencia de la gravedad de la situación y piden a los ciudadanos que se incorporen a sus puestos de trabajos. Incluso cuando en sus países los fallecimientos aumentan por día a causa de la COVID-19</strong>.</p><h4><strong>De la muerte y otros demonios</strong></h4><p>En el mes de abril varios medios de prensa se hacían eco de la situación que sufría la ciudad de Guayaquil, Ecuador, debido a la pandemia.</p><p><strong>El repentino aumento de las muertes, por esta enfermedad y otras causas, provocó que los servicios funerarios colapsaran por la demanda</strong> y que los cadáveres fueran depositados durante días en aceras y ataúdes de cartón a la espera de que los recogiesen y enterraran.</p><p>Asimismo, el manejo de los cuerpos y su correcta identificación una vez trasladados a la morgue de los hospitales tampoco fue garantizada.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*oUZOXCMriBSyq2f5DfTpsQ.jpeg\" /><figcaption>Guayaquil. Ecuador. (Tomada de: <a href=\"http://www.eluniverso.com\">www.eluniverso.com</a>)</figcaption></figure><p><a href=\"https://www.nytimes.com/es/2020/04/23/espanol/america-latina/virus-ecuador-muertes.html\">Para enfrentarse</a> al considerable ascenso del número de muertos que necesitaban ser recogidos,<strong> el gobierno creó una fuerza de tarea encargada de recolectar los cadáveres y se autorizó el entierro de cinco veces la cantidad de cuerpos que en un día normal, </strong>se sepultaban en la ciudad.</p><p>Sin embargo, <a href=\"https://www.france24.com/es/20200414-covid19-ecuador-guayaquil-castigada-espacio-vivos-muertos\">Cynthia Viteri, alcaldesa de Guayaquil</a> aseguró en una entrevista concedida a la agencia AFP que “jamás se pensó que eso que veíamos en Wuhan, donde caían personas muertas en las calles, iba a pasar aquí.</p><p>“Hemos dado, como municipio, para complementar, para poder salir a flote en algo en esta tragedia, los contenedores fríos a los hospitales públicos para que los responsables de levantar los cuerpos puedan tener dónde llevar los cadáveres antes de ser sepultados”.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/GiovannyvsEc/status/1272618261713125376\">@GiovannyvsEc</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>De igual manera, anunció que se estaban realizando dos cementerios más para poder enterrar a los muertos. Uno será la ampliación del Ángel María Canals situado en el suburbio, y el otro será edificado en Casuarina, al noroeste de Guayaquil.</p><p>Para poder llevar a cabo estas construcciones se realizó una guía rápida que evaluara los impactos ambientales negativos que podrían provocar estas obras y la manera de mitigarlos.</p><p>En este sentido se estudió el <a href=\"https://www.controlsanitario.gob.ec/wp-content/uploads/downloads/2018/05/Reglamento-establecimiento-de-servicios-funerarios-y-manejo-de-cada%CC%81veres.pdf\">Reglamento de Establecimientos y Servicios Funerarios y Manejo de Cadáveres</a> del país. Según los autores del trabajo, a pesar de que la normativa no fue elaborada para el actual escenario, se adecua a los requerimientos del momento. Y refleja que, en situaciones de crisis, el manejo certero de los impactos negativos “debe ser sumamente ágil pero efectivo”.</p><p>Entre los potenciales daños ambientales a la hora de construir un cementerio están la posibilidad de propagación, la exposición a la infección en caso de profanación de sepulturas, la contaminación atmosférica provocada por el funcionamiento de crematorios, del suelo por la descomposición de los cadáveres, así como de las aguas superficiales y subterráneas.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/ActualidadRT/status/1252376499719634944\">@ActualidadRT</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>De ahí que algunas de las medidas recomendadas fueran separar los lugares de enterramiento por COVID-19 de los espacios reservados tradicionalmente para ese proceder, protección del personal a cargo y familiares durante los sepelios y la utilización de ataúdes sólidos y duraderos, construidos con los materiales que impidan filtraciones de fluidos o restos sólidos provenientes de los cadáveres, entre otras.</p><p>A pesar de la promesa de construcción de estos lugares y de haberse comenzado ya con la limpieza de malezas en los sitios seleccionados, existe una contradicción con respecto a la necesidad del suelo y el tiempo que demoran la obras.</p><p><a href=\"https://www.telesurtv.net/news/ecuador-patricia-sanchez-guayaquil-cementerios-coronavirus-20200408-0020.html\">La analista y urbanista ecuatoriana Patricia Sánchez</a> destacó que en Guayaquil existen trece cementerios, pero son privados y las personas no pueden acceder a ellos por los altos costos.</p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fwww.youtube.com%2Fembed%2Ffmq_oKD-LFw%3Ffeature%3Doembed&amp;display_name=YouTube&amp;url=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3Dfmq_oKD-LFw&amp;image=https%3A%2F%2Fi.ytimg.com%2Fvi%2Ffmq_oKD-LFw%2Fhqdefault.jpg&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=youtube\" width=\"854\" height=\"480\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/aa3a82ab07a6a000ae3c80b8dfbf7005/href\">https://medium.com/media/aa3a82ab07a6a000ae3c80b8dfbf7005/href</a></iframe><p>Por tal motivo subrayó que e<strong>l Estado debería “pagar por esas bóvedas o nacionalizarlas. Cada cementerio tendría que otorgar un número de espacios a su disposición y si el Estado está en posibilidades de pagarlos, pagárselos</strong>.</p><p>“La comunidad teme que el tiempo en que se realizará esta obra, significa que los cadáveres estarán refrigerados para poder ser conservados y después inhumados, o si la emergencia es tener suelo para enterrar los cadáveres”.</p><p>Asimismo insistió en que la población necesita de “otros servicios básicos más emergentes y prioritarios. Presentar una obra de estas características con toda la belleza que significa frente a las carencias totales del sector es un relumbrón para la comunidad.</p><p>“No importa que no tenga agua, pero tendrá un cementerio muy bonito, con alumbrado, con árboles”.</p><h4><strong>Regreso a las fosas comunes</strong></h4><p>Otro de los países golpeados severamente por la pandemia es Estados Unidos, en particular el estado de Nueva York. Según los últimos datos publicados por la <a href=\"https://us.marca.com/claro/mas-trending/2020/06/13/5ee4d952268e3e863a8b45c4.html\">Universidad Johns Hopkins</a>, <strong>la Gran Manzana acumula un total de 382 mil 630 contagiados y más de 30 mil 795 fallecidos.</strong></p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*hO-F5GqPm_r7mUNHnnuU8Q.jpeg\" /><figcaption>Fosa común abierta en la Isla Hart, Nueva York para enterrar a muertos por COVID-19. (Foto tomada de: <a href=\"http://www.france24.com)\">www.france24.com)</a></figcaption></figure><p>Debido a esa circunstancia <strong>las autoridades sanitarias decidieron utilizar la Isla Hart que durante 150 años ha servido como cementerio masivo para personas no reclamadas o familias que no pueden pagar un funeral, para construir una fosa común </strong>donde enterrar a los muertos por COVID-19.</p><p>“<a href=\"https://www.elespanol.com/mundo/america/eeuu/20200410/nueva-york-muertos-covid-19-entierros-masivos-contrarreloj/481452079_0.html\">Si necesitamos hacer entierros temporales</a> para capear la crisis y después trabajar con cada familia para que tengan sus arreglos apropiados, tendremos la capacidad de hacerlo”, explicó Bill de Blasio, alcalde de la ciudad.</p><p>Los muertos son envueltos en bolsas para cadáveres y colocados dentro de ataúdes de pino. Sus nombres están escritos con letras grandes en la parte superior de la caja por si en un futuro hubiera que desenterrarlos.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/juliovacacela/status/1248570768553922562\">@juliovacacela</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>Pese a la alta tasa de infectados, <a href=\"http://spanish.xinhuanet.com/2020-06/12/c_139134141.htm\">el gobernador Andrew Cuomo</a> aseguró que el estado Nueva York ha permitido a las ciudades y los condados abrir piscinas públicas y parques infantiles a su discreción, mientras sigan la guía estatal.</p><p>Brasil también viste de luto por estos días. Sin embargo, <strong>el 16 de abril su presidente Jair Bolsonaro destituyó al ministro de salud por defender el distanciamiento social como método para detener el contagio</strong>, en un país de más de 210 millones de habitantes y con altos índices de desigualdad social.</p><p>El acelerado aumento de pacientes confirmados ha posicionado al gigante sudamericano entre las primeras naciones del mundo con más infecciones por COVID-19.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/CoronavirusBra1/status/1274083482529136640\">@CoronavirusBra1</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>El 19 de junio Brasil sobrepasó el millón de casos debido a la enfermedad producida por el virus del SARS-CoV-2 y llegó a 48 mil 954 muertos, en medio de una controversia por los datos ofrecidos por las autoridades.</p><p>Ante la intensa crítica el Gobierno anunció que volverían a divulgar los números de infectados y fallecidos, pero con una nueva metodología, donde el recuento de cifras tendría en cuenta la fecha de los decesos y no del día en que fueron notificados.</p><p>La otra variación es que se recopilarán las fechas de los primeros síntomas de los contagiados. “Eso es esencial para que empecemos a observar con mayor claridad las curvas epidemiológicas de la pandemia”, señaló Eduardo Macário, secretario de Vigilancia en Salud.</p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fpublic.flourish.studio%2Fvisualisation%2F2907966%2Fembed&amp;display_name=Flourish&amp;url=https%3A%2F%2Fpublic.flourish.studio%2Fvisualisation%2F2907966%2F&amp;image=https%3A%2F%2Fpublic.flourish.studio%2Fpublished_thumbnails%2Fvisualisation%2F2907966%2F8662c4e7d08fdb3a.jpg&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=flourish\" width=\"700\" height=\"575\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/1ab3c9af146cb055373bdc36a24f93dc/href\">https://medium.com/media/1ab3c9af146cb055373bdc36a24f93dc/href</a></iframe><p><a href=\"https://www.telesurtv.net/news/oms-brasil-presentar-transparencia-informes-coronavirus-20200609-0002.html\">Debido a los retrasos y omisiones</a>, la Organización Mundial de la Salud pidió al gobierno brasileño que fuera transparente a la hora de divulgar los datos.</p><p>“Es muy importante que haya transparencia consistente en las estadísticas del gobierno sobre la COVID-19”, declaró Michael Ryan, director de la OMS.</p><p>Asimismo insistió en “que podamos contar con nuestros socios en Brasil para que nos pasen esa información y lo que es más importante, se la pasen a sus ciudadanos; ellos necesitan saber lo que está pasando”.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/EFEnoticias/status/1269646955346563073\">@EFEnoticias</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>Por su parte, el presidente Jair Bolsonaro informó que la decisión de no mostrar el total de defunciones acumuladas persigue “evitar el subregistro y las inconsistencias”.</p><p>No obstante, la cifra resulta tan elevada que <strong>ya hay lugares donde han tenido que cavar fosas comunes para poder enterrar a los fallecidos. Tal es la situación de </strong><a href=\"https://www.bbc.com/mundo/noticias-america-latina-52530718\"><strong>Manaos</strong></a><strong>, ciudad más grande del Amazonas.</strong></p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*27PyyT3p4SanpiJB3JGdZg.jpeg\" /><figcaption>Manaos es una de las ciudades más azotadas por el coronavirus. (Foto tomada de: <a href=\"http://www.dw.com)\">www.dw.com)</a></figcaption></figure><p>En este territorio sus habitantes están abriendo hasta zanjas, único recurso que han encontrado las autoridades para hacer frente a las considerables pérdidas humanas causadas por la COVID-19.</p><p>Incluso ha llegado a cuestionarse si esta podría ser la próxima Guayaquil, pues el Amazonas tiene una de las tasas de infección más elevadas de Brasil, así como uno de los sistemas de salud con menos fondos.</p><p>Al respecto, Arthur Virgilio Neto, alcalde de esa localidad señaló que “lo que necesitamos es un avión lleno de escáneres, ventiladores, medicamentos y equipos de protección para los sanitarios”.</p><h4><strong>El alma trémula y sola</strong></h4><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/958/1*dY6GFmV6RXYMuB4y1BM5cg.jpeg\" /><figcaption>Cada año en México se realiza un desfile por el Día de los Muertos (2 de noviembre). (Foto tomada de: <a href=\"http://www.milenio.com)\">www.milenio.com)</a></figcaption></figure><p>El país de las Catrinas y la Celebración del Día de los Muertos no puede realizar funerales.</p><p><strong>Entre las </strong><a href=\"https://www.efe.com/efe/usa/mexico/ciudad-de-mexico-descarta-funerales-para-personas-fallecidas-por-covid-19/50000100-4224437\"><strong>medidas adoptadas</strong></a><strong> en la Ciudad de México para evitar la propagación del virus fue no celebrar velatorios. Por el bien común, la disposición consiste en cremar a los muertos o enterrarlos directamente.</strong></p><p>Rosa Icela Rodríguez, secretaria de Gobierno de la metrópoli expresó durante la presentación del <em>Protocolo para el manejo interinstitucional de personas fallecidas por sospecha o confirmación de COVID-19</em> que la emergencia sanitaria obliga a las autoridades y personal implicado en el manejo de cadáveres “a tomar medidas para extremar los cuidados a la hora de manipular los cuerpos”.</p><p>“Por lo tanto se recomienda que en la Ciudad de México no se realicen velorios y no se efectuarán necropsias, ni traslados de personas por COVID-19 ni en la zona del Valle de México ni al extranjero”.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/SSalud_mx/status/1274146196051779585\">@SSalud_mx</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>En caso de que los familiares exijan velar a sus muertos, limitarían los funerales a un tiempo menor de cuatro horas y un máximo de 20 personas. De igual forma, el cuerpo estaría en una bolsa especial dentro del ataúd cerrado.</p><p>México, una de las <a href=\"https://mexico.as.com/mexico/2020/06/15/tikitakas/1592240080_481633.html\">naciones más afectadas</a> por la COVID-19 registraba este 14 de junio un récord en los contagios con 146 mil 837 confirmados (acumulativo) y un aumento considerable de fallecidos, 17 mil 141.</p><p>Como en algunos de los países del área, el colapso de los servicios funerarios, a pesar de las medidas tomadas desde el primer momento, es algo que está perjudicando al país.</p><p><strong>Lea también</strong></p><p><a href=\"https://medium.com/juventud-t%C3%A9cnica/las-otras-secuelas-de-la-pandemia-407da9d3f76d\">Las otras secuelas de la pandemia</a></p><p><strong>En </strong><a href=\"https://www.infobae.com/america/mexico/2020/05/01/muertes-por-covid-19-saturan-funerarias-y-servicios-de-cremacion-en-el-estado-de-mexico/\"><strong>Nezahualcóyotl, Estado de México</strong></a><strong>, empiezan a acumularse los cuerpos en los hospitales debido a los pocos horarios que hay para las cremaciones</strong>.</p><p>En los municipios Los Reyes, La Paz, Chicoloapan y Chalco solo tres funerarias cuentan con el servicio de cremación activo, de las casi 30 que existen en esos lugares.</p><p>David Licona, representante de la asociación de funerarias de Nezahualcóyotl pidió a las autoridades que se permita a los encargados de los panteones recibir los cadáveres por COVID-19 con todas las medidas sanitarias que requiere la fase tres de contagios por coronavirus en México. Esto “desahogaría el trabajo de los crematorios”.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/grupovolcanes/status/1274041820058734592\">@grupovolcanes</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>Para incinerar un cuerpo lo primero que se hace es identificarlo, verificar que los datos sean correctos y después colocar el ataúd dentro del horno.</p><p>El tiempo de duración de una cremación es de aproximadamente dos horas con una temperatura de entre 750 y 850 grados. Sin embargo, el procedimiento no termina hasta que las cenizas se enfríen y pasen por un proceso de cremulación (pulverizado), lo que añade alrededor de 60 minutos más. Esto impiden que al día sean atendidas más de ocho familias.</p><p>Mientras que varios países en el mundo van regresando a la “normalidad” otros comienzan a reportar trasmisión comunitaria.</p><p>La COVID-19 producida por el virus del SARS-CoV-2 es una infección que se trasmite de forma muy rápida y causa múltiples afecciones al organismo, incluida la muerte. Lo demuestra la alta cifra de fallecidos que ha dejado a su paso esta enfermedad. De ahí que adoptar las medidas adecuadas en el momento justo evitará que sigamos lamentando pérdidas humanas a gran escala.</p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=ae926b60241b\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/612/1*Whr_LOwCN9vZxLfvEiPGcw.jpeg\" /><figcaption>Ciudad de Guayaquil. (Tomada de: <a href=\"http://www.elcomercio.com\">www.elcomercio.com</a>)</figcaption></figure><p>Cuando en diciembre de 2019 China alertaba sobre un brote epidémico surgido en la ciudad de Wuhan, provincia de Hubei, lejos estábamos de prever que pronto la enfermedad se convertiría en una pandemia mundial que traería como consecuencia un alto por ciento de contagios y letalidad.</p><p>Lo que al principio se pensó era solo una neumonía de etiología desconocida, pronto derivó en una de las infecciones más agresivas, provocada por lo que se conocería más adelante como el virus SARS-CoV-2.</p><blockquote><strong>Lea también</strong></blockquote><p><a href=\"https://medium.com/juventud-t%C3%A9cnica/j%C3%B3venes-bajo-riesgo-no-implica-irresponsabilidad-9e1e7d912d5c\">Jóvenes: bajo riesgo no implica irresponsabilidad</a></p>","abstract_str":"Ciudad de Guayaquil. (Tomada de: www.elcomercio.com)Cuando en diciembre de 2019 China alertaba sobre un brote epidémico surgido en la ciudad de Wuhan, provincia de Hubei, lejos estábamos de prever que pronto la enfermedad se convertiría en una pandemia mundial que traería como consecuencia un alto por ciento de contagios y letalidad.Lo que al principio se pensó era solo una neumonía de etiología desconocida, pronto derivó en una de las infecciones más agresivas, provocada por lo que se conocería más adelante como el virus SARS-CoV-2.Lea tambiénJóvenes: bajo riesgo no implica irresponsabilidad","source":"Juventud Técnica"},{"id":"https://medium.com/p/6915c1c21dea","link":"https://medium.com/juventud-t%C3%A9cnica/capacitar%C3%A1n-sobre-enfoques-inclusivos-y-de-g%C3%A9nero-en-la-respuesta-a-la-covid-19-6915c1c21dea?source=rss----a73e77235a02--covid19","title":"Capacitarán sobre enfoques inclusivos y de género en la respuesta a la COVID-19","author":"Juventud Técnica","published":[2020,6,17,18,40,45],"updated":[2020,6,17,18,40,45],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/766/1*mgOBeqOTtW6OudIQoknHiQ.png\" /></figure><p>Con el propósito de fortalecer capacidades en la gestión de riesgos asociados a la presencia en Cuba del nuevo coronavirus y la respuesta a la emergencia desde los enfoques de género y de inclusión de personas con discapacidad, del 15 al 30 de junio se desarrollará un proceso de formación dirigido a actores de Matanzas, Cárdenas, Santiago de Cuba y Baracoa, en el marco de la iniciativa Ponte Alerta Ante Covid 19, que promueven los proyectos “Aprendiendo de Irma y María” y “Cerrando Brechas”.</p><p>Este proceso estará combinando espacios virtuales y presenciales, orientados <strong>al intercambio y la generación de aprendizajes sobre la gestión inclusiva del riesgo de desastres, incluyendo el papel de la comunicación en este proceso</strong>. Su primera sesión será el seminario virtual “Enfoques inclusivos y de género en la gestión de riesgos y respuesta a la COVID-19”, que se llevará a cabo mañana 18 de junio.</p><p>Como parte del seminario, <strong>cada territorio identificará y presentará una experiencia en el marco de la respuesta a la COVID-19, vinculada a inclusión, equidad de género y comunicación inclusiva y/o con enfoque de género, para observar qué características han distinguido la experiencia, cuáles aprendizajes pueden ser útiles a otras personas en circunstancias similares</strong> y cuáles son los desafíos encontrados que sugieran transformar prácticas habituales para integrar mejor los enfoques de inclusión y/o de género, de manera que respondan a las necesidades y capacidades diferenciadas de las personas</p><p>En el proceso formativo <strong>participarán alrededor de 50 personas representantes de instituciones y organizaciones a nivel nacional y local</strong>, lideradas por la Agencia de Medio Ambiente, el Centro de Servicios Ambientales de Matanzas, en coordinación con la Defensa Civil y sus Centros de Gestión para la Reducción de Riesgos de Desastres, las delegaciones del Ministerio de Ciencia, Tecnología y Medio Ambiente de los territorios implicados, la Cruz Roja Cubana y las Asociaciones de Personas con Discapacidad, con el acompañamiento de Oxfam y Humanitiy&amp;Inclusion.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/369/1*Bb5XQ2ZCPUWjzEJiD34h6A.png\" /></figure><p><strong>Ponte Alerta Ante COVID-19 es una iniciativa que tributa al enfrentamiento de la pandemia en Cuba.</strong> Focalizada en los municipios de Matanzas, Cárdenas, Santiago de Cuba y Baracoa y articula la contribución de los proyectos “Aprendiendo de Irma y María” y “Cerrando Brechas”(*), con el apoyo del consorcio Oxfam/Humanitiy&amp;Inclusion y el financiamiento del Departamento de Ayuda Humanitaria y Protección civil de la Unión Europea, la Embajada de Canadá y Socorro Popular Francés para complementar la respuesta a la situación creada por la COVID-19.</p><p><strong>“Aprendiendo de Irma y María” y “Cerrando Brechas” son dos proyectos binacionales</strong>, liderados en Cuba por el Centro de Estudios Ambientales de Matanzas y la Agencia de Medio Ambiente, respectivamente, y por Plan Internacional y Hábitat para la Humanidad en República Dominicana, que <strong>contribuyen al incremento de capacidades de instituciones, autoridades y comunidades de ambos países, ante el impacto de eventos hidrometeorológicos extremos, tsunamis y sismos</strong>.</p><p>Ambos proyectos está orientados a afianzar la protección y la inclusión en la Reducción del Riesgo de Desastre (RRD) en el Caribe, a través de herramientas, metodologías y protocolos regionales para la reducción inclusiva del riesgo de desastres.</p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=6915c1c21dea\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/766/1*mgOBeqOTtW6OudIQoknHiQ.png\" /></figure><p>Con el propósito de fortalecer capacidades en la gestión de riesgos asociados a la presencia en Cuba del nuevo coronavirus y la respuesta a la emergencia desde los enfoques de género y de inclusión de personas con discapacidad, del 15 al 30 de junio se desarrollará un proceso de formación dirigido a actores de Matanzas, Cárdenas, Santiago de Cuba y Baracoa, en el marco de la iniciativa Ponte Alerta Ante Covid 19, que promueven los proyectos “Aprendiendo de Irma y María” y “Cerrando Brechas”.</p><p>Este proceso estará combinando espacios virtuales y presenciales, orientados <strong>al intercambio y la generación de aprendizajes sobre la gestión inclusiva del riesgo de desastres, incluyendo el papel de la comunicación en este proceso</strong>. Su primera sesión será el seminario virtual “Enfoques inclusivos y de género en la gestión de riesgos y respuesta a la COVID-19”, que se llevará a cabo mañana 18 de junio.</p><p>Como parte del seminario, <strong>cada territorio identificará y presentará una experiencia en el marco de la respuesta a la COVID-19, vinculada a inclusión, equidad de género y comunicación inclusiva y/o con enfoque de género, para observar qué características han distinguido la experiencia, cuáles aprendizajes pueden ser útiles a otras personas en circunstancias similares</strong> y cuáles son los desafíos encontrados que sugieran transformar prácticas habituales para integrar mejor los enfoques de inclusión y/o de género, de manera que respondan a las necesidades y capacidades diferenciadas de las personas</p>","abstract_str":"Con el propósito de fortalecer capacidades en la gestión de riesgos asociados a la presencia en Cuba del nuevo coronavirus y la respuesta a la emergencia desde los enfoques de género y de inclusión de personas con discapacidad, del 15 al 30 de junio se desarrollará un proceso de formación dirigido a actores de Matanzas, Cárdenas, Santiago de Cuba y Baracoa, en el marco de la iniciativa Ponte Alerta Ante Covid 19, que promueven los proyectos “Aprendiendo de Irma y María” y “Cerrando Brechas”.Este proceso estará combinando espacios virtuales y presenciales, orientados al intercambio y la generación de aprendizajes sobre la gestión inclusiva del riesgo de desastres, incluyendo el papel de la comunicación en este proceso. Su primera sesión será el seminario virtual “Enfoques inclusivos y de género en la gestión de riesgos y respuesta a la COVID-19”, que se llevará a cabo mañana 18 de junio.Como parte del seminario, cada territorio identificará y presentará una experiencia en el marco de la respuesta a la COVID-19, vinculada a inclusión, equidad de género y comunicación inclusiva y/o con enfoque de género, para observar qué características han distinguido la experiencia, cuáles aprendizajes pueden ser útiles a otras personas en circunstancias similares y cuáles son los desafíos encontrados que sugieran transformar prácticas habituales para integrar mejor los enfoques de inclusión y/o de género, de manera que respondan a las necesidades y capacidades diferenciadas de las personas","source":"Juventud Técnica"}]}