{"news":[{"id":"https://www.presidencia.gob.cu/es/noticias/nota-informativa-del-ministerio-de-salud-publica-06-07/","link":"https://www.presidencia.gob.cu/es/noticias/nota-informativa-del-ministerio-de-salud-publica-06-07/","title":"Nota informativa del Ministerio de Salud Pública (06/07)","author":"Presidencia","published":[2020,7,6,9,52,17],"updated":[2020,7,6,9,52,17],"summary":"<div class=\"text-justify\"><p>Al cierre del día de ayer, 5 de julio, se encuentran ingresados en hospitales para vigilancia clínica epidemiológica 136 pacientes. Otras 108 personas se vigilan en sus hogares, desde la Atención Primaria de Salud.</p> <p>Para COVID-19 se estudiaron 3 mil 375 muestras, resultando ocho muestras positivas. El país acumula 186 mil 518 muestras realizadas y 2 mil 380 positivas (1,3%). Por tanto, al cierre del día de ayer se confirmaron ocho nuevos casos, para un acumulado de 2 mil 380 en el país.</p> <p>Los ocho casos diagnosticados son cubanos, el 100% fueron contactos de casos confirmados. De los 8 casos confirmados, 6 son asintomáticos. Del total, cuatro son masculinos, y cuatro del sexo femenino.</p> <p>Detalles de los 8 casos confirmados:</p> <ul> <li> <p>Ciudadana cubana de 52 años de edad, residente en el municipio Centro Habana, provincia La Habana. Contacto de casos confirmados anteriormente. Se mantienen en vigilancia 9 contactos.</p> </li> <li> <p>Ciudadana cubana de 8 años de edad, residente en el municipio Cotorro, provincia La Habana. Contacto de caso confirmado anteriormente. Se mantienen en vigilancia 8 contactos.</p> </li> <li> <p>Ciudadana cubana de 32 años de edad, residente en el municipio Cerro, provincia La Habana. Contacto de caso confirmado anteriormente. Se mantienen en vigilancia 24 contactos.</p> </li> <li> <p>Ciudadano cubano de 27 años de edad, residente en el municipio Cerro, provincia La Habana. Contacto de caso confirmado anteriormente. Se mantienen en vigilancia 141 contactos.</p> </li> <li> <p>Ciudadano cubano de 48 años de edad, residente en el municipio Cerro, provincia La Habana. Contacto de caso confirmado anteriormente. Se mantienen en vigilancia 16 contactos.</p> </li> <li> <p>Ciudadano cubano de 46 años de edad, residente en el municipio Cerro, provincia La Habana. Contacto de caso confirmado anteriormente. Se mantienen en vigilancia 19 contactos.</p> </li> <li> <p>Ciudadano cubano de 45 años de edad, residente en el municipio Habana del Este, provincia La Habana. Contacto de caso confirmado anteriormente. Se mantienen en vigilancia 164 contactos.</p> </li> <li> <p>Ciudadano cubano de 42 años de edad, residente en el municipio Cerro, provincia La Habana. Contacto de caso confirmado anteriormente. Se mantienen en vigilancia 7 contactos.</p> </li> </ul> <p>De los 2 mil 380 pacientes diagnosticados con la enfermedad, se mantienen ingresados confirmados 58 (2,4%), de ellos 54 el 93,1% con evolución clínica estable. Se reportan 86 fallecidos (ninguno del día), dos evacuados y se acumulan 2 mil 234 pacientes recuperados (5 altas médicas en el día). Se reportan cuatro pacientes en estado grave.</p> <p>Detalles de los pacientes en estado grave:</p> <ul> <li> <p>Ciudadano cubano de 52 años. Procede del Municipio Cotorro, contacto de caso confirmado (hijo). Paciente sin antecedentes patológicos personales que acude al área de salud por comenzar con falta de aire y tos. Posteriormente se constata por gasometría una hipoxemia y en el Rx de Tórax lesiones inflamatorias en ambas bases pulmonares con predominio en la base izquierda por lo que se traslada para la Terapia Intensiva. Se encuentra afebril, se mantiene con tos y escasa expectoración blanquecina, ventilando espontáneamente con oxígeno suplementario, hemodinámicamente estable, hipoxemia ligera. Rx de Tórax. Sin cambios, lesiones inflamatorias en ambas bases pulmonares a predominio de la base izquierda. Se reporta en estado grave.</p> </li> <li> <p>Ciudadano cubano, de 55 años. Procede del Municipio Centro Habana. Sin nexo epidemiológico. Antecedentes de Hipertensión Arterial. Se encuentra afebril, asintomático, ventilando espontáneamente con oxígeno suplementario. Hemodinámicamente estable, Gasometría con hipoxemia ligera. Rx de Tórax. Discretas lesiones inflamatorias bibasales a predominio de la base derecha. Se reporta en estado grave.</p> </li> <li> <p>Ciudadana cubana de 49 años. Procede del Municipio Cotorro. Antecedentes de Asma Bronquial e Hipertensión Pulmonar. Se encuentra con falta de aire, afebril, ventilando espontáneamente, con oxígeno suplementario, estable hemodinámicamente. Rx de Tórax. Opacidad en velo en ambas bases. Se reporta en estado grave.</p> </li> <li> <p>Cuidadana cubana de 47 años. Procede del municipio Centro Habana, sin antecedentes patológicos personales referidos, contacto de caso confirmado. Fue trasladada a Terapia Intensiva por presentar decaimiento marcado. Se encuentra afebril, ventilando espontáneamente, con oxígeno suplementario, estabilidad hemodinámica. Rx de Tórax: Signos de fibroenfisema pulmonar, no lesiones inflamatorias. Se reporta en estado grave.</p> </li> </ul> <p>Hasta el 5 de julio se reportan 185 países con casos de COVID-19, asciende a 11 millones 241 mil 655 los casos confirmados (+ 188 mil 167) y 530 mil 668 fallecidos (+ 4 mil 408) para una letalidad de 4,72% (-0,04).</p> <p>La región de las Américas reporta 5 millones 813 mil 255 casos confirmados (+ 108 mil 484), el 51,71% del total de casos reportados en el mundo, con 265 mil 065 fallecidos (+ 2 mil 608) con una letalidad de 4,56% (-0,04).</p> <p> </p></div>","abstract":"<div class=\"text-justify\"><p>Al cierre del día de ayer, 5 de julio, se encuentran ingresados en hospitales para vigilancia clínica epidemiológica 136 pacientes. Otras 108 personas se vigilan en sus hogares, desde la Atención Primaria de Salud.</p> <p>Para COVID-19 se estudiaron 3 mil 375 muestras, resultando ocho muestras positivas. El país acumula 186 mil 518 muestras realizadas y 2 mil 380 positivas (1,3%). Por tanto, al cierre del día de ayer se confirmaron ocho nuevos casos, para un acumulado de 2 mil 380 en el país.</p> <p>Los ocho casos diagnosticados son cubanos, el 100% fueron contactos de casos confirmados. De los 8 casos confirmados, 6 son asintomáticos. Del total, cuatro son masculinos, y cuatro del sexo femenino.</p>","abstract_str":"<div class=\"text-justify\"><p>Al cierre del día de ayer, 5 de julio, se encuentran ingresados en hospitales para vigilancia clínica epidemiológica 136 pacientes. Otras 108 personas se vigilan en sus hogares, desde la Atención Primaria de Salud.</p> <p>Para COVID-19 se estudiaron 3 mil 375 muestras, resultando ocho muestras positivas. El país acumula 186 mil 518 muestras realizadas y 2 mil 380 positivas (1,3%). Por tanto, al cierre del día de ayer se confirmaron ocho nuevos casos, para un acumulado de 2 mil 380 en el país.</p> <p>Los ocho casos diagnosticados son cubanos, el 100% fueron contactos de casos confirmados. De los 8 casos confirmados, 6 son asintomáticos. Del total, cuatro son masculinos, y cuatro del sexo femenino.</p>","source":"Presidencia Cuba"},{"id":"https://www.presidencia.gob.cu/es/noticias/nota-informativa-del-ministerio-de-salud-publica-05-07/","link":"https://www.presidencia.gob.cu/es/noticias/nota-informativa-del-ministerio-de-salud-publica-05-07/","title":"Nota informativa del Ministerio de Salud Pública (05/07)","author":"Presidencia","published":[2020,7,5,9,17,51],"updated":[2020,7,5,9,17,51],"summary":"<div class=\"text-justify\"><p>Al cierre del día de ayer, 4 de julio, se encuentran ingresados en hospitales para vigilancia clínica epidemiológica 134 pacientes. Otras 160 personas se vigilan en sus hogares, desde la Atención Primaria de Salud.</p> <p>Para COVID-19 se estudiaron 2 mil 446 muestras, resultando tres muestras positivas. El país acumula 183 mil 143 muestras realizadas y 2 mil 372 positivas (1,3%). Por tanto, al cierre del día de ayer se confirmaron tres nuevos casos, para un acumulado de 2 mil 372 en el país.</p> <p>Los tres casos diagnosticados son ciudadanos cubanos masculinos, contactos de casos confirmados, residentes en la provincia La Habana. Dos de los tres casos confirmados fueron asintomáticos.</p> <p><strong>Detalles de los 3 casos confirmados:</strong></p> <ul> <li>Ciudadano cubano de 11 años de edad, residente en el municipio San Miguel del Padrón, provincia La Habana. Contacto de casos confirmados anteriormente. Se mantienen en vigilancia 9 contactos.</li> <li>Ciudadano cubano de 43 años de edad, residente en el municipio San Miguel del Padrón, provincia La Habana. Contacto de caso confirmado anteriormente. Se mantienen en vigilancia 11 contactos.</li> <li>Ciudadano cubano de 4 años de edad, residente en el municipio Cerro, provincia La Habana. Contacto de casos confirmados anteriormente. Se mantienen en vigilancia 20 contactos.</li> </ul> <p>De los 2 mil 372 pacientes diagnosticados con la enfermedad, se mantienen ingresados confirmados 55 (2,3%), de ellos 52 el 94,5% con evolución clínica estable. Se reportan 86 fallecidos (ninguno del día), dos evacuados, y se acumulan 2 mil 229 pacientes recuperados (2 altas en el día de ayer). Se reportan tres pacientes en estado grave.</p> <p><strong>Detalles de los pacientes en estado grave:</strong></p> <ul> <li>Ciudadano cubano, de 52 años, procede del Municipio Cotorro. Paciente sin antecedentes patológicos personales que acude al área de salud por comenzar con falta de aire y tos, siendo remitido e ingresado en el Hospital Salvador Allende. Posteriormente se constata por gasometría una hipoxemia y en el Rx de Tórax lesiones inflamatorias en ambas bases pulmonares con predominio en la base izquierda por lo que se traslada para la Terapia Intensiva. Se encuentra afebril, se mantiene con tos sin expectoración, ventilando espontáneamente con oxígeno suplementario, hemodinámicamente estable, hipoxemia ligera. Rx de Tórax sin modificaciones, lesiones inflamatorias en ambas bases pulmonares a predominio en base izquierda. Se reporta en estado grave.</li> <li>Ciudadano cubano, de 55 años, procede del Municipio Centro Habana. Sin nexo epidemiológico. Antecedentes de Hipertensión Arterial. Se encuentra en la Terapia Intensiva, afebril, asintomático, ventilando espontáneamente con oxígeno suplementario, hemodinámicamente estable. Rx de Tórax con lesiones inflamatorias bibasales a predominio en base derecha. Se reporta en estado grave.</li> <li>Ciudadana cubana de 49 años. Procede del Municipio Cotorro. Sin nexo epidemiológico. Antecedentes patológicos personales: Asma Bronquial, Hipertensión Pulmonar. Se encuentra en su 4to día de evolución y 1ro en Terapia Intensiva, presentó falta de aire, afebril, ventilando espontáneamente, con oxígeno suplementario, estabilidad hemodinámica. Rx de Tórax con opacidad en velo en ambas bases pulmonares. Se reporta en estado grave.</li> </ul> <p>Hasta el 4 de julio se reportan 185 países con casos de COVID-19, asciende a 11 millones 053 mil 488 los casos confirmados (+ 208 mil 213) y 526 mil 260 fallecidos (+ 5 mil 147) para una letalidad de 4,76% (-0,04).</p> <p>En la región las Américas se reportan 5 millones 704 mil 771 casos confirmados (+ 124 mil 635), el 51,61% del total de casos reportados en el mundo, con 262 mil 457 fallecidos (+ 3 mil 384) para una letalidad de 4,60% (-0,04).</p> <p> </p></div>","abstract":"<div class=\"text-justify\"><p>Al cierre del día de ayer, 4 de julio, se encuentran ingresados en hospitales para vigilancia clínica epidemiológica 134 pacientes. Otras 160 personas se vigilan en sus hogares, desde la Atención Primaria de Salud.</p> <p>Para COVID-19 se estudiaron 2 mil 446 muestras, resultando tres muestras positivas. El país acumula 183 mil 143 muestras realizadas y 2 mil 372 positivas (1,3%). Por tanto, al cierre del día de ayer se confirmaron tres nuevos casos, para un acumulado de 2 mil 372 en el país.</p> <p>Los tres casos diagnosticados son ciudadanos cubanos masculinos, contactos de casos confirmados, residentes en la provincia La Habana. Dos de los tres casos confirmados fueron asintomáticos.</p>","abstract_str":"<div class=\"text-justify\"><p>Al cierre del día de ayer, 4 de julio, se encuentran ingresados en hospitales para vigilancia clínica epidemiológica 134 pacientes. Otras 160 personas se vigilan en sus hogares, desde la Atención Primaria de Salud.</p> <p>Para COVID-19 se estudiaron 2 mil 446 muestras, resultando tres muestras positivas. El país acumula 183 mil 143 muestras realizadas y 2 mil 372 positivas (1,3%). Por tanto, al cierre del día de ayer se confirmaron tres nuevos casos, para un acumulado de 2 mil 372 en el país.</p> <p>Los tres casos diagnosticados son ciudadanos cubanos masculinos, contactos de casos confirmados, residentes en la provincia La Habana. Dos de los tres casos confirmados fueron asintomáticos.</p>","source":"Presidencia Cuba"},{"id":"https://medium.com/p/3bd8266835cc","link":"https://medium.com/juventud-t%C3%A9cnica/recuperan-fuentes-de-alimentaci%C3%B3n-de-respiradores-pulmonares-3bd8266835cc?source=rss----a73e77235a02--covid19","title":"Recuperan fuentes de alimentación de respiradores pulmonares","author":"Magda Iris Chirolde","published":[2020,7,4,16,55,50],"updated":[2020,7,4,17,9,5],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*RWIGge_EjxSgw4d5KD9ZFw.jpeg\" /><figcaption>Equipo de trabajo de la Cujae labora en GELECT con el modelo de respirador diseñado. (Foto: cortesía Miguel Castro Fernández)</figcaption></figure><p>En el mes de mayo la facultad de Ingeniería Eléctrica de la Universidad Tecnológica de La Habana José Antonio Echeverría (Cujae) se preparó para incorporarse a las tareas en el contexto de la pandemia.</p><p>Una de ellas fue la recuperación de los respiradores pulmonares que se utilizan en las terapias intensivas para la atención a pacientes positivos a la COVID-19. Un número significativo de estos equipos tenían sus fuentes de alimentación rotas.</p><p>En un inicio, se le solicitó al grupo de trabajo laborar en la fuente del respirador SAVINA, el modelo de mayor presencia en las instituciones cubanas de salud.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/484/1*G09fTqW97FbcxXvOvu5HUw.png\" /><figcaption>Modelo de fuente conmutada utilizada en equipos médicos y que se comercializan a nivel internacional. (Foto: cortesía Miguel <strong>Castro Fernández</strong>)</figcaption></figure><p>A partir del intercambio con el director del Instituto Central de Investigaciones Digitales, hoy <a href=\"https://medium.com/juventud-t%C3%A9cnica/combiomed-50-a%C3%B1os-de-innovaci%C3%B3n-tecnol%C3%B3gica-para-salvar-vidas-infograf%C3%ADa-37b833a09a6b\">COMBIOMED </a>, entidad encargada de la reparación de dichas fuentes, pudieron proponer el diseño de fuente que pudiera utilizarse en el respirador SAVINA, que, además pudiera ser sustituida, ante la negativa de los suministradores de vender a Cuba este equipamiento y sus componentes.</p><h4><strong>Respiradores SAVINA</strong></h4><p>De acuerdo con uno de los integrantes del grupo de trabajo de la Facultad de Ingeniería Eléctrica, el ingeniero Raynel Díaz Santos, a partir del debate con los expertos y la determinación de los problemas detectados se manejaron diferentes alternativas para enfrentar la problemática.</p><p>“Empezamos por elegir cuáles de todas las variantes era la más adecuada para la solución del problema antes de iniciar su diseño”, comenta el también Máster en Ciencias.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/CujaeRedSocial/status/1279082051644329985\">@CujaeRedSocial</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>Por su parte, el ingeniero Yandry Rodríguez Domínguez, otro de los integrantes del equipo de trabajo de la Facultad de Eléctrica, explica que para el desarrollo de la fuente del equipo marca SAVINA, necesitaban saber con qué documentación se contaba en el país sobre ella; los datos o documentos básicos dados por el fabricante.</p><p>Ante la escasez de información al respecto, utilizaron la práctica de ingeniería inversa para conocer la función y composición de las fuentes.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*R0M1zAKE5EgDAfO_SjAXKw.jpeg\" /><figcaption>(Foto: cortesía Miguel <strong>Castro Fernández</strong>)</figcaption></figure><p>A partir de ese trabajo y del análisis de las fuentes rotas, lograron obtener e identificar más del 50 por ciento de las diferentes partes que la conforman, trabajo complejo dada la tecnología de multicapa del diseño original, que no permite identificar componentes y partes de forma directa, según refirió el coordinador del grupo Miguel Castro Fernández.</p><p>El también decano de la Facultad de Ingeniería Eléctrica compartió algunas conclusiones: estos equipos podrían tener dos posibles y casi seguras causas raíz de su deterioro. La primera, la falta de mantenimiento, que facilita el aumento descontroaldo de la temperatura de los componentes y partes por el polvo y la humedad acumulados.</p><p>La segunda causa está relacionada con la calidad de la energía en las salas de cuidado intensivo.</p><p>“A este concepto están asociados parámetros del servicio eléctrico, como variaciones de tensión, de frecuencia; circulación de corrientes indeseadas a partir de la generación de armónicos desde el sistema eléctrico o del propio del equipo ante la salida de sus parámetros de trabajo o por el deterioro sistemático de sus componentes, por citar algunos de los más importantes.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/960/1*vROpuU4lv2GsTaDwpmWY4w.jpeg\" /><figcaption>Miembros del grupo de trabajo de COMBIOMED quienes laboran en un nuevo respirador pulmonar. (Foto: cortesía Miguel Castro Fernández)</figcaption></figure><p>“De no cumplir los parámetros técnicos requeridos para la explotación del equipo, se puede poner en crisis su funcionamiento dada la intensidad con que se utilizan una vez acoplados al paciente”, explica Castro Fernández.</p><p>Mientras se mantienen trabajando en la ingeniería inversa, Raynel Díaz Santos asegura que la innovación estará en el diseño, o sea, en las alternativas a emplear para que cumpla con una serie de normas y de requisitos técnicos para su eficaz funcionamiento.</p><p>Sobre el tiempo que destinan a buscar estas soluciones tanto Raynel como Yandry comparten el criterio de que es infinito. “No hay descanso”. Incluso cuando duermen, piensan, analizan y encuentran soluciones a los problemas.</p><h4><strong>Labor con un modelo de respirador diseñado</strong></h4><p>Durante el mes de mayo, el equipo de trabajo fue solicitado también por el Grupo de la Electrónica (GELECT) para el desarrollo de una fuente conmutada para un prototipo de respirador auxiliar confeccionado por dicho grupo.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/CivilCujae/status/1275606564427255813\">@CivilCujae</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>Para este se basaron en las experiencias nacionales, sobre todo en las de COMBIOMED y las fuentes que diseñaron para un electrocardiógrafo. Con los requisitos a mano, incluyendo los de seguridad y compatibilidad electromagnética solicitados por la parte médica, hicieron la propuesta de un diseño específico de fuente conmutada.</p><p>Luego modelaron su funcionamiento y llegaron a una propuesta que cumple, al menos en la etapa de simulación, con las condiciones solicitadas.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/886/1*EgZxD7om2K6Z6Kv6MApMcQ.jpeg\" /></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*uOYVdJ5WccxJPSjiP6dZ9Q.jpeg\" /><figcaption>Vistas en 3D del layout (diseño).<strong> </strong>(Foto: cortesía Miguel Castro Fernández)</figcaption></figure><p>“Una vez terminada esta etapa de trabajo, se entregó a la Dirección de GELECT el listado de componentes y el <em>layout </em>(disposición de las componentes del circuito) para su obtención, de forma que se puedan realizar las pruebas de funcionamiento físico y hacer los ajustes necesarios en el diseño, antes de producir una serie cero para su ensayo como prototipo final”, asevera el Doctor en Ciencias Miguel Castro Fernández.</p><p>Las experiencias de trabajo han sido múltiples así como las relaciones universidad-empresa. Una vez más, demuestran que lo estratégico del desarrollo científico tecnológico para Cuba.</p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=3bd8266835cc\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*RWIGge_EjxSgw4d5KD9ZFw.jpeg\" /><figcaption>Equipo de trabajo de la Cujae labora en GELECT con el modelo de respirador diseñado. (Foto: cortesía Miguel Castro Fernández)</figcaption></figure><p>En el mes de mayo la facultad de Ingeniería Eléctrica de la Universidad Tecnológica de La Habana José Antonio Echeverría (Cujae) se preparó para incorporarse a las tareas en el contexto de la pandemia.</p><p>Una de ellas fue la recuperación de los respiradores pulmonares que se utilizan en las terapias intensivas para la atención a pacientes positivos a la COVID-19. Un número significativo de estos equipos tenían sus fuentes de alimentación rotas.</p><p>En un inicio, se le solicitó al grupo de trabajo laborar en la fuente del respirador SAVINA, el modelo de mayor presencia en las instituciones cubanas de salud.</p>","abstract_str":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*RWIGge_EjxSgw4d5KD9ZFw.jpeg\" /><figcaption>Equipo de trabajo de la Cujae labora en GELECT con el modelo de respirador diseñado. (Foto: cortesía Miguel Castro Fernández)</figcaption></figure><p>En el mes de mayo la facultad de Ingeniería Eléctrica de la Universidad Tecnológica de La Habana José Antonio Echeverría (Cujae) se preparó para incorporarse a las tareas en el contexto de la pandemia.</p><p>Una de ellas fue la recuperación de los respiradores pulmonares que se utilizan en las terapias intensivas para la atención a pacientes positivos a la COVID-19. Un número significativo de estos equipos tenían sus fuentes de alimentación rotas.</p><p>En un inicio, se le solicitó al grupo de trabajo laborar en la fuente del respirador SAVINA, el modelo de mayor presencia en las instituciones cubanas de salud.</p>","source":"Juventud Técnica"},{"id":"https://www.presidencia.gob.cu/es/noticias/que-se-siga-trabajando-con-rigor-sin-menospreciar-ninguna-de-las-decisiones-tomadas/","link":"https://www.presidencia.gob.cu/es/noticias/que-se-siga-trabajando-con-rigor-sin-menospreciar-ninguna-de-las-decisiones-tomadas/","title":"Que se siga trabajando con rigor, sin menospreciar ninguna de las decisiones tomadas","author":"Leticia Martínez Hernández","published":[2020,7,4,15,45,39],"updated":[2020,7,4,15,45,39],"summary":"<div class=\"text-justify\"><p>Cuando Cuba entera ya está de lleno en la recuperación tras la epidemia de la COVID-19 — algunas provincias en fase uno y otras en la dos—, el Presidente de la República, Miguel Díaz-Canel Bermúdez, indicó “continuar trabajando con todo rigor, con toda exigencia, sin menospreciar ninguno de los elementos y decisiones que se han tomado”.</p> <p>Al encabezar, junto al Primer Ministro, Manuel Marrero Cruz, la última reunión de esta semana del grupo temporal de trabajo para la prevención y control del nuevo coronavirus, el Jefe de Estado señaló que “cada vez que cometemos un error o cuando no se siguen con rigor algunas de las indicaciones y protocolos que están planteados y en aplicación, eso siempre nos provoca el surgimiento de un grupo de casos y una trasmisión local, que implica más seguimiento en determinadas situaciones”.</p> <p>El mandatario destacó los estudios que a nivel internacional revelan que el virus está teniendo nuevas cepas, que son más infecciosas. La Organización Mundial de la Salud (OMS) está alertando que puede haber más propagación y eso en la situación en que nosotros estamos hoy y en el avance que vamos teniendo en cada una de las fases de la recuperación, exige que se continúe trabajando con disciplina, recalcó.</p> <p>Díaz-Canel hizo referencia a un grupo de aspectos que hay que seguir tomando en cuenta en esta etapa que vive la nación, como el fortalecimiento del pesquisaje y el autopesquisaje; además de la filosofía de tratar a la persona que llega enferma a una institución médica como si tuviera la COVID1-19, hasta que se demuestre que puede ser otro padecimiento.</p> <p>Se tienen que aplicar en todas las provincias y territorios, aclaró, los indicadores epidemiológicos que se han aprobado para cada una de las etapas. “Eso no se puede violar y hay que transparentarlo en cada una de las informaciones que se dan a la población”, enfatizó el mandatario.</p> <p>Entre varias puntualizaciones dirigidas al grupo temporal de trabajo y los gobernadores, el Presidente de la República habló de “continuar con el procedimiento para reforzar el control epidemiológico en frontera, en una primera etapa con la toma de muestras de PCR, porque ya vamos a tener más afluencia”.</p> <p>Asimismo, dijo, seguir fortaleciendo los recursos humanos y la infraestructura para la atención médica en la planta hotelera del país, particularmente en las instalaciones de los cayos, por donde primero se abre al turismo internacional.</p> <p>El Jefe de Estado comentó acerca de la implementación del procedimiento del periodo de cuarentena para los viajeros cubanos e inmigrantes, a partir de la fase tres. Eso implica, agregó, que se deben determinar los hospitales que se van a quedar en el manejo de la COVID-19 y los centros destinados a sospechosos, contactos y viajeros, que permanecerán y deben estar certificados todos por el Ministerio de Salud Pública.</p> <p>Con una visión más a futuro, Díaz-Canel indicó continuar el trabajo para fortalecer las unidades de cuidados intensivos, con todas las experiencias que hemos tenido y con las que nos están aportando las brigadas médicas que van regresando.</p> <p>De la misma manera, añadió, hay que seguir el proyecto de producción de equipos de ventilación pulmonar y otros medios, por la industria nacional y BIOCUBAFARMA; la aplicación de los avances en la tecnología SUMA con relación al diagnóstico de la COVID-19; y la atención a los protocolos de terapias regenerativas para el tratamiento a los pacientes con enfermedades que son secuelas de ese peligroso virus.</p> <p>El Presidente de la República precisó que debe proseguir el desarrollo de los candidatos vacunales específicos para la COVID-19 y la actualización de los resultados finales de la aplicación en los pacientes con SARS-Cov-2 del anticuerpo monoclonal anti-CD6, el péptido CIGB-258 y el Heberferón.</p> <p>De esos retos que quedan por delante, señaló el fortalecimiento de la atención primaria de Salud, sobre todo el tratamiento diferenciado a los grupos vulnerables; el estricto cumplimiento de las medidas higiénico-sanitarias en todas las fases y de la pesquisa activa, “que es uno de los elementos que más seguridad nos da en todo este enfrentamiento”; y mantener los estudios aleatorios para detectar casos asintomáticos.</p> <p>En esta reunión desde el Palacio de la Revolución rindieron cuenta nuevamente las provincias de La Habana y Matanzas, ambas en la primera fase de la recuperación, aunque en momentos diferentes; así como Granma y Holguín, con trabajos más consolidados y que transitan la segunda fase sin alteraciones en la situación epidemiológica de sus territorios .</p> <p>Las autoridades de cada uno de esos consejos de defensa provinciales detallaron las medidas tomadas como parte de la desescalada gradual. Particularmente la vicegobernadora de la capital, Yanet Hernández Pérez, informó que La Habana sigue cumpliendo los indicadores establecidos por Salud Pública.</p> <p>La tasa de incidencia en la provincia, detalló, disminuye a 2,58 por cada 100 mil habitantes en los últimos quince días; el índice reproductivo es de 0,61; existen 45 casos activos, que representan el 3,44% del total; los positivos con fuente de infección conocida están al 92,7%; y mantenemos un evento abierto de transmisión en Centro Habana. </p> <p>Al respecto de la capital y luego de conocer que quedan varias muestras PCR por saber sus resultados en Cuatro Caminos y el Cerro, los dos focos que están generando casos actualmente, el Primer Ministro apuntó que hay que estar preparados para, si se mantiene algún evento de transmisión, aplicar la cuarentena donde corresponda y así el resto de la provincia puede seguir funcionando con normalidad.</p> <p>Tenemos que ser muy estrictos, destacó, con todos los lugares donde nos vayan saliendo casos concentrados; y las pesquisas tienen que ser ahora más profundas que nunca, insistió.</p> <p>La clave, se concluyó en la reunión, es mantener el rigor que ha llevado a la victoria en el enfrentamiento a la epidemia. Los números que informó este sábado el ministro de Salud Pública, José Angel Portal Miranda, dan cuenta de lo que Cuba ha logrado con disciplina y constancia: de los 2 369 pacientes diagnosticados con la enfermedad, se mantienen confirmados solo 54, de ellos el 96,3% con una evolución clínica estable.</p> <p>En la Mayor de las Antillas se ha tenido que lamentar la muerte de 86 personas, pero también se ha festejado la vida de 2 227 pacientes, ya totalmente fuera de peligro. Ahí radica el éxito.</p> <p> </p></div>","abstract":"<div class=\"text-justify\"><p>Cuando Cuba entera ya está de lleno en la recuperación tras la epidemia de la COVID-19 — algunas provincias en fase uno y otras en la dos—, el Presidente de la República, Miguel Díaz-Canel Bermúdez, indicó “continuar trabajando con todo rigor, con toda exigencia, sin menospreciar ninguno de los elementos y decisiones que se han tomado”.</p> <p>Al encabezar, junto al Primer Ministro, Manuel Marrero Cruz, la última reunión de esta semana del grupo temporal de trabajo para la prevención y control del nuevo coronavirus, el Jefe de Estado señaló que “cada vez que cometemos un error o cuando no se siguen con rigor algunas de las indicaciones y protocolos que están planteados y en aplicación, eso siempre nos provoca el surgimiento de un grupo de casos y una trasmisión local, que implica más seguimiento en determinadas situaciones”.</p> <p>El mandatario destacó los estudios que a nivel internacional revelan que el virus está teniendo nuevas cepas, que son más infecciosas. La Organización Mundial de la Salud (OMS) está alertando que puede haber más propagación y eso en la situación en que nosotros estamos hoy y en el avance que vamos teniendo en cada una de las fases de la recuperación, exige que se continúe trabajando con disciplina, recalcó.</p>","abstract_str":"<div class=\"text-justify\"><p>Cuando Cuba entera ya está de lleno en la recuperación tras la epidemia de la COVID-19 — algunas provincias en fase uno y otras en la dos—, el Presidente de la República, Miguel Díaz-Canel Bermúdez, indicó “continuar trabajando con todo rigor, con toda exigencia, sin menospreciar ninguno de los elementos y decisiones que se han tomado”.</p> <p>Al encabezar, junto al Primer Ministro, Manuel Marrero Cruz, la última reunión de esta semana del grupo temporal de trabajo para la prevención y control del nuevo coronavirus, el Jefe de Estado señaló que “cada vez que cometemos un error o cuando no se siguen con rigor algunas de las indicaciones y protocolos que están planteados y en aplicación, eso siempre nos provoca el surgimiento de un grupo de casos y una trasmisión local, que implica más seguimiento en determinadas situaciones”.</p> <p>El mandatario destacó los estudios que a nivel internacional revelan que el virus está teniendo nuevas cepas, que son más infecciosas. La Organización Mundial de la Salud (OMS) está alertando que puede haber más propagación y eso en la situación en que nosotros estamos hoy y en el avance que vamos teniendo en cada una de las fases de la recuperación, exige que se continúe trabajando con disciplina, recalcó.</p>","source":"Presidencia Cuba"},{"id":"https://www.presidencia.gob.cu/es/noticias/nota-informativa-del-ministerio-de-salud-publica-04-07/","link":"https://www.presidencia.gob.cu/es/noticias/nota-informativa-del-ministerio-de-salud-publica-04-07/","title":"Nota informativa del Ministerio de Salud Pública (04/07)","author":"Presidencia","published":[2020,7,4,10,36,1],"updated":[2020,7,4,10,36,1],"summary":"<div class=\"text-justify\"><p>Al cierre del día de ayer, 3 de julio, se encuentran ingresados en hospitales para vigilancia clínica epidemiológica 145 pacientes. Otras 142 personas se vigilan en sus hogares, desde la Atención Primaria de Salud.</p> <p>Para COVID-19 se estudiaron 2 mil 635 muestras, resultando 8 muestras positivas. El país acumula 180 mil 697 muestras realizadas y 2 mil 369 positivas (1,3%). Por tanto, al cierre del día de ayer se confirman 8 nuevos casos, para un acumulado de 2 mil 369 en el país.</p> <p>Los 8 casos confirmados fueron cubanos. De los diagnosticados 7 (87.5%) fueron contactos de casos confirmados y en 1 (12,5%) no se precisa la fuente de infección. De ellos 1 (12,5%) fue femenina y 7 (87,5%) masculinos. Por grupos de edades: de 40 a 59 años con 4 (50%), menor de 20 años con 3 (37,5%) y más de 60 años 1 (12,5%). El 50% (4) de los casos positivos fueron asintomáticos.</p> <p>Detalles de los 8 casos confirmados:</p> <ul> <li>Ciudadano cubano de 16 años de edad. Reside en el municipio San Miguel del Padrón, provincia La Habana. Contacto de caso confirmado. Se mantienen en vigilancia 12 contactos.</li> <li>Ciudadano cubano de 82 años de edad. Reside en el municipio Cotorro, provincia La Habana. Contacto de caso confirmado. Se mantienen en vigilancia 15 contactos.</li> <li>Ciudadano cubano de 16 años. Reside en el municipio Diez de Octubre, provincia La Habana. Contacto de caso confirmado. Se mantienen en vigilancia 10 contactos.</li> <li>Ciudadano cubano de 49 años. Reside en el municipio Cerro, provincia La Habana. Contacto de casos confirmados. Se mantienen en vigilancia: 16 contactos.</li> <li>Ciudadano cubano de 55 años de edad. Reside en el municipio Centro Habana, provincia La Habana. Se investiga la fuente de infección. Se mantienen en vigilancia 14 contactos.</li> <li>Ciudadana cubana de 18 años de edad. Reside en el municipio Cerro, provincia La Habana. Contacto de casos confirmados. Se mantienen en vigilancia 17 contactos.</li> <li>Ciudadano cubano de 51 años de edad. Reside en el municipio Arroyo Naranjo, provincia La Habana. Contacto de caso confirmado. Se mantienen en vigilancia 13 contactos.</li> <li>Ciudadano cubano de 49 años de edad. Reside en el municipio Cotorro, provincia La Habana. Contacto de casos confirmados. Se mantienen en vigilancia16 contactos.</li> </ul> <p>De los 2 mil 369 pacientes diagnosticados con la enfermedad, se mantienen ingresados confirmados 54 (2,28%), de ellos 52 (96,3%) con evolución clínica estable. Se acumulan 86 fallecidos (ninguno en el día), dos evacuados y 2 mil 227 pacientes recuperados (94,1%) (3 en el día de ayer). No se reportan pacientes en estado crítico y 2 en estado grave.</p> <p>Pacientes en estado grave:</p> <ul> <li>Ciudadano cubano de 52 años de edad. Procede del municipio Cotorro. Paciente sin antecedentes patológicos personales. Se constata por gasometría una hipoxemia y en el Rx de Tórax lesiones inflamatorias en ambas bases pulmonares, con predominio en la base izquierda, por lo que se traslada para la Terapia Intensiva. Se encuentra con tos y expectoración. Hemodinámicamente estable, hipoxemia ligera. Rx de Tórax sin modificaciones, lesiones inflamatorias en ambas bases pulmonares a predominio en base izquierda. Reportado de grave.</li> <li>Ciudadano cubano de 55 años de edad. Procede del municipio Centro Habana. Antecedentes de Hipertensión Arterial. Hemodinámicamente estable. Rx de Tórax con lesiones inflamatorias bibasales a predominio en base derecha. Reportado de grave.</li> </ul> <p>Hasta el 3 de julio se reportan 185 países con casos de COVID-19 con 10 millones 845 mil 275 los casos confirmados (+ 179 mil 517) y 521 mil 113 fallecidos (+ 5 mil 140) para una letalidad de 4,80% (-0,04).</p> <p>En la región las Américas se reportan 5 millones 580 mil 136 casos confirmados (+ 128 mil 662), el 51,45% del total de casos reportados en el mundo, con 259 mil 073 fallecidos (+ 3 mil 474) para una letalidad de 4,64% (-0,05).</p></div>","abstract":"<div class=\"text-justify\"><p>Al cierre del día de ayer, 3 de julio, se encuentran ingresados en hospitales para vigilancia clínica epidemiológica 145 pacientes. Otras 142 personas se vigilan en sus hogares, desde la Atención Primaria de Salud.</p> <p>Para COVID-19 se estudiaron 2 mil 635 muestras, resultando 8 muestras positivas. El país acumula 180 mil 697 muestras realizadas y 2 mil 369 positivas (1,3%). Por tanto, al cierre del día de ayer se confirman 8 nuevos casos, para un acumulado de 2 mil 369 en el país.</p> <p>Los 8 casos confirmados fueron cubanos. De los diagnosticados 7 (87.5%) fueron contactos de casos confirmados y en 1 (12,5%) no se precisa la fuente de infección. De ellos 1 (12,5%) fue femenina y 7 (87,5%) masculinos. Por grupos de edades: de 40 a 59 años con 4 (50%), menor de 20 años con 3 (37,5%) y más de 60 años 1 (12,5%). El 50% (4) de los casos positivos fueron asintomáticos.</p>","abstract_str":"<div class=\"text-justify\"><p>Al cierre del día de ayer, 3 de julio, se encuentran ingresados en hospitales para vigilancia clínica epidemiológica 145 pacientes. Otras 142 personas se vigilan en sus hogares, desde la Atención Primaria de Salud.</p> <p>Para COVID-19 se estudiaron 2 mil 635 muestras, resultando 8 muestras positivas. El país acumula 180 mil 697 muestras realizadas y 2 mil 369 positivas (1,3%). Por tanto, al cierre del día de ayer se confirman 8 nuevos casos, para un acumulado de 2 mil 369 en el país.</p> <p>Los 8 casos confirmados fueron cubanos. De los diagnosticados 7 (87.5%) fueron contactos de casos confirmados y en 1 (12,5%) no se precisa la fuente de infección. De ellos 1 (12,5%) fue femenina y 7 (87,5%) masculinos. Por grupos de edades: de 40 a 59 años con 4 (50%), menor de 20 años con 3 (37,5%) y más de 60 años 1 (12,5%). El 50% (4) de los casos positivos fueron asintomáticos.</p>","source":"Presidencia Cuba"},{"id":"https://medium.com/p/f534433f7610","link":"https://medium.com/juventud-t%C3%A9cnica/voces-compartidas-nayra-ferrer-colaboradora-cubana-en-argelia-f534433f7610?source=rss----a73e77235a02--covid19","title":"Voces Compartidas: Nayra Ferrer, colaboradora cubana en Argelia","author":"Juventud Técnica","published":[2020,7,1,13,52,55],"updated":[2020,7,1,13,53,44],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*FxI7PwZqnGmc_9ELvmI0PQ.jpeg\" /></figure><blockquote><strong><em>Voces compartidas </em></strong><em>surge de la necesidad de dar a conocer al mundo la labor de los médicos cubanos en su propia voz mientras avanza la COVID-19. Para ello </em><a href=\"https://medium.com/u/63a0b8448c97?source=post_page-----6920cdafc8b2----------------------\"><em>Juventud Técnica</em></a><em> reunió los testimonios de varios integrantes del personal de salud de la Isla que se encuentran fuera del país en misiones solidarias.</em></blockquote><blockquote><em>No todos los testimonios recogidos en este espacio pertenecen a médicos de las brigadas enviadas específicamente a luchar contra la pandemia; pero todos la han enfrentado de una forma u otra.</em></blockquote><blockquote><em>Escucha el testimonio o lee la transcripción más abajo.</em></blockquote><p><strong>Nayra es una de las colaboradoras a quien el nuevo coronavirus la tomó por sorpresa en la Wilaya Biskra, Argelia. Desde el comienzo de la pandemia se ha participado en las capacitaciones al personal de salud cubano que labora en ese país de África del Norte. Su día a día en el hospital materno infantil de Biskra, ella nos lo cuenta así…</strong></p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fembed%2Fepisodes%2FVoces-Compartidas-Nayra-Ferrer--colaboradora-cubana-en-Argelia-eg5mg6&amp;display_name=Anchor+FM+Inc.&amp;url=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fepisodes%2FVoces-Compartidas-Nayra-Ferrer--colaboradora-cubana-en-Argelia-eg5mg6&amp;image=https%3A%2F%2Fd3t3ozftmdmh3i.cloudfront.net%2Fproduction%2Fpodcast_uploaded_episode400%2F5045253%2F5045253-1593592706913-10c5b584b3c5a.jpg&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=anchor\" width=\"400\" height=\"102\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/df51528dbe455ac645a6573f3fb98294/href\">https://medium.com/media/df51528dbe455ac645a6573f3fb98294/href</a></iframe><p><em>Hacemos la ronda por los servicios de ginecología, obstetricia. Vemos los casos que se requieren en el salón de parto y comenzamos la actividad quirúrgica que esté programada para ese día. Además atendemos los casos que nos remitan o que nos soliciten los médicos generales que trabajan en consultación para ser evaluados por el especialista. Eso incluye los casos con manifestaciones respiratorias, que sean sospechosos de Covid y que antes de ser trasladados al hospital general donde radica el defectológo que es el que evalúa todos estos casos debe tener una evaluación obstétrica previa.</em></p><p><em>También atendemos los casos que se reciben directamente a la sala de aislamiento por ser casos Covid positivos y se evalúan directamente en ese servicio que tiene una ruta de acceso que no implica el traslado del paciente dentro del hospital para limitar el contacto con el resto del personal y los pacientes.</em></p><p><em>Al concluir la jornada eliminamos los medios de protección personal desechables de forma segura. Nos lavamos, hacemos la desinfección básica y nos dirigimos a la casa.</em></p><p><strong>De tantas historias Nayra recuerda la de una materna de 26 años de edad que permaneció en terapia intensiva por varios días. Ella era visitada por los médicos cubanos que seguían su progreso y en una ocasión el personal de servicio de la instalación les comentó.</strong></p><p><em>Si ella no era un caso de Covid, por qué nosotros nos molestábamos en protegernos de esa manera. Nosotros les explicábamos nuestras razones; que había que proteger no solo a esta paciente que estaba acá, y nosotros mismos para poder ayudar a los otros, sino a las que quedaban en los servicios, que no nos podíamos darnos el lujo de hacer un traslado de una infección de esa índole.</em></p><p><strong>Nayra también ha recibido el agradecimiento de la población argelina por la atención médica brindada. Pero además nos expresa:</strong></p><p><em>Para mí es muy gratificante cuando una paciente ha estado con tanto riesgo para la vida que pueda recuperarse y regresar a casa con su familia.</em></p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=f534433f7610\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*FxI7PwZqnGmc_9ELvmI0PQ.jpeg\" /></figure><blockquote><strong><em>Voces compartidas </em></strong><em>surge de la necesidad de dar a conocer al mundo la labor de los médicos cubanos en su propia voz mientras avanza la COVID-19. Para ello </em><a href=\"https://medium.com/u/63a0b8448c97?source=post_page-----6920cdafc8b2----------------------\"><em>Juventud Técnica</em></a><em> reunió los testimonios de varios integrantes del personal de salud de la Isla que se encuentran fuera del país en misiones solidarias.</em></blockquote><blockquote><em>No todos los testimonios recogidos en este espacio pertenecen a médicos de las brigadas enviadas específicamente a luchar contra la pandemia; pero todos la han enfrentado de una forma u otra.</em></blockquote><blockquote><em>Escucha el testimonio o lee la transcripción más abajo.</em></blockquote><p><strong>Nayra es una de las colaboradoras a quien el nuevo coronavirus la tomó por sorpresa en la Wilaya Biskra, Argelia. Desde el comienzo de la pandemia se ha participado en las capacitaciones al personal de salud cubano que labora en ese país de África del Norte. Su día a día en el hospital materno infantil de Biskra, ella nos lo cuenta así…</strong></p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fembed%2Fepisodes%2FVoces-Compartidas-Nayra-Ferrer--colaboradora-cubana-en-Argelia-eg5mg6&amp;display_name=Anchor+FM+Inc.&amp;url=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fepisodes%2FVoces-Compartidas-Nayra-Ferrer--colaboradora-cubana-en-Argelia-eg5mg6&amp;image=https%3A%2F%2Fd3t3ozftmdmh3i.cloudfront.net%2Fproduction%2Fpodcast_uploaded_episode400%2F5045253%2F5045253-1593592706913-10c5b584b3c5a.jpg&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=anchor\" width=\"400\" height=\"102\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/df51528dbe455ac645a6573f3fb98294/href\">https://medium.com/media/df51528dbe455ac645a6573f3fb98294/href</a></iframe><p><em>Hacemos la ronda por los servicios de ginecología, obstetricia. Vemos los casos que se requieren en el salón de parto y comenzamos la actividad quirúrgica que esté programada para ese día. Además atendemos los casos que nos remitan o que nos soliciten los médicos generales que trabajan en consultación para ser evaluados por el especialista. Eso incluye los casos con manifestaciones respiratorias, que sean sospechosos de Covid y que antes de ser trasladados al hospital general donde radica el defectológo que es el que evalúa todos estos casos debe tener una evaluación obstétrica previa.</em></p><p><em>También atendemos los casos que se reciben directamente a la sala de aislamiento por ser casos Covid positivos y se evalúan directamente en ese servicio que tiene una ruta de acceso que no implica el traslado del paciente dentro del hospital para limitar el contacto con el resto del personal y los pacientes.</em></p>","abstract_str":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*FxI7PwZqnGmc_9ELvmI0PQ.jpeg\" /></figure><blockquote><strong><em>Voces compartidas </em></strong><em>surge de la necesidad de dar a conocer al mundo la labor de los médicos cubanos en su propia voz mientras avanza la COVID-19. Para ello </em><a href=\"https://medium.com/u/63a0b8448c97?source=post_page-----6920cdafc8b2----------------------\"><em>Juventud Técnica</em></a><em> reunió los testimonios de varios integrantes del personal de salud de la Isla que se encuentran fuera del país en misiones solidarias.</em></blockquote><blockquote><em>No todos los testimonios recogidos en este espacio pertenecen a médicos de las brigadas enviadas específicamente a luchar contra la pandemia; pero todos la han enfrentado de una forma u otra.</em></blockquote><blockquote><em>Escucha el testimonio o lee la transcripción más abajo.</em></blockquote><p><strong>Nayra es una de las colaboradoras a quien el nuevo coronavirus la tomó por sorpresa en la Wilaya Biskra, Argelia. Desde el comienzo de la pandemia se ha participado en las capacitaciones al personal de salud cubano que labora en ese país de África del Norte. Su día a día en el hospital materno infantil de Biskra, ella nos lo cuenta así…</strong></p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fembed%2Fepisodes%2FVoces-Compartidas-Nayra-Ferrer--colaboradora-cubana-en-Argelia-eg5mg6&amp;display_name=Anchor+FM+Inc.&amp;url=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fepisodes%2FVoces-Compartidas-Nayra-Ferrer--colaboradora-cubana-en-Argelia-eg5mg6&amp;image=https%3A%2F%2Fd3t3ozftmdmh3i.cloudfront.net%2Fproduction%2Fpodcast_uploaded_episode400%2F5045253%2F5045253-1593592706913-10c5b584b3c5a.jpg&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=anchor\" width=\"400\" height=\"102\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/df51528dbe455ac645a6573f3fb98294/href\">https://medium.com/media/df51528dbe455ac645a6573f3fb98294/href</a></iframe><p><em>Hacemos la ronda por los servicios de ginecología, obstetricia. Vemos los casos que se requieren en el salón de parto y comenzamos la actividad quirúrgica que esté programada para ese día. Además atendemos los casos que nos remitan o que nos soliciten los médicos generales que trabajan en consultación para ser evaluados por el especialista. Eso incluye los casos con manifestaciones respiratorias, que sean sospechosos de Covid y que antes de ser trasladados al hospital general donde radica el defectológo que es el que evalúa todos estos casos debe tener una evaluación obstétrica previa.</em></p><p><em>También atendemos los casos que se reciben directamente a la sala de aislamiento por ser casos Covid positivos y se evalúan directamente en ese servicio que tiene una ruta de acceso que no implica el traslado del paciente dentro del hospital para limitar el contacto con el resto del personal y los pacientes.</em></p>","source":"Juventud Técnica"},{"id":"https://medium.com/p/2ff3521cc1e6","link":"https://medium.com/juventud-t%C3%A9cnica/no-hay-caminos-reales-para-obtener-conocimientos-cient%C3%ADficos-2ff3521cc1e6?source=rss----a73e77235a02--covid19","title":"No hay caminos reales para obtener conocimientos científicos","author":"Juventud Técnica","published":[2020,6,29,18,1,1],"updated":[2020,6,29,18,1,1],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*kL6tSuS0I9TqobofemMndA.jpeg\" /><figcaption>Ilustración: <a href=\"https://medium.com/u/8d369efeb0b1\">Ricardo Valdivia</a></figcaption></figure><p>Por Luis Carlos Silva Aycaguer, profesor e investigador de mérito, Escuela Nacional de Salud Pública de Cuba</p><p>Es conocido que en muchas sociedades de la antigüedad existían senderos no accesibles a la plebe, que estaban reservados para facilitar el tránsito de la nobleza o los reyes. Eran los llamados “caminos reales”. Se cuenta que, cuando el rey egipcio Ptolomeo I, ansioso por dominar las bases de la geometría sin tener que someterse al estudio arduo y pausado de sus principios, solicitó al gran geómetra de su época, Euclides, que le diera una explicación sencilla y expedita de la disciplina, este le respondió: “Lo siento, alteza, pero no hay caminos reales para la Geometría”.</p><p>La pandemia de COVID-19 ha producido cambios profundos en las costumbres y prácticas cotidianas en la mayoría de los países del planeta. Tales modificaciones, cuyo alcance y forma “final” son hoy motivo de controversias, ansiedad e incertidumbre, ha alcanzado a la esfera de la producción científica. <strong>Una acelerada carrera en la búsqueda de soluciones preventivas, diagnósticas y terapéuticas comenzó desde que irrumpió la epidemia en la ciudad china de Wuhan a finales de 2019</strong>. Tanto en el diseño como en la implementación de las estrategias asociadas a cada una de estas tres esferas, en medio del apremio por hallar soluciones, se han venido sucediendo en muy corto plazo falacias y certezas, fracasos y progresos.</p><p><strong>En este contexto resulta útil detenernos en lo que se ha convertido en el mayor escándalo científico asociado a la pandemia producida por la COVID-19</strong>: se trata de lo acaecido en torno a la hidroxicloroquina, un fármaco antipalúdico que había producido enormes esperanzas y no pocos recelos.</p><p>Las expectativas favorables fueron alimentadas cuando <strong>el 17 de marzo de 2020 el grupo de infectología del hospital de Marsella publicó una información que daba cuenta de una significativa reducción en la detección del virus en las vías respiratorias de pacientes tratados con ese fármaco.</strong> Sin embargo, se trataba de un “preprint” (manuscrito no revisado por pares), lo cual le restaba credibilidad. En condiciones normales, dicha revisión puede suponer semanas y hasta meses, como sabe todo investigador que aspire a publicar en revistas de alta visibilidad.</p><p><a href=\"https://www.medrxiv.org/content/10.1101/2020.03.16.20037135v1\">El artículo </a>en cuestión dio lugar a intensos debates durante algunas semanas y fue seguido por varios estudios serios, muchos de los cuales no habían hallado utilidad del fármaco, ni como recurso terapéutico ni como instrumento preventivo, devaluando así los buenos augurios.</p><p>Discrepancias de esta naturaleza, en condiciones normales, son naturales y esperables: la verdad científica suele abrirse paso en medio de controversias que discurren mientras se acopian evidencias de uno u otro signo, o hasta que algún estudio muy poderoso deje zanjado el debate, al menos por un tiempo. <strong>En ese contexto, la hidroxicloroquina pasó a ser el recurso terapéutico más politizado de la pandemia</strong> cuando fue elogiado por Donald Trump y Jair Bolsonaro, quienes atribuyeron su magnífico estado de salud al hecho de haberlo consumido, a la vez que lo exaltaron -como si ellos fueran grandes autoridades científicas- como la solución de la crisis sanitaria. Con el paso de los días, Estados Unidos y Brasil fueron sumiéndose en una vorágine mortal producida por la COVID, para desconsuelo de sus respectivos presidentes.</p><p>En medio de esas turbulencias, <strong>las presuntas bondades de la hidroxicloroquina se vinieron abajo a raíz de </strong><a href=\"https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)31180-6/fulltext\"><strong>un trabajo difundido el 22 de mayo </strong></a><strong>por la prestigiosa revista británica <em>The Lancet</em>, conceptuada por muchos como la más encumbrada del mundo sanitario</strong>. Pero la revista no es un ente enteramente autónomo: es una publicación dependiente del grupo oligopólico <em>Elsevier</em> con casa matriz radicada en Ámsterdam. Se trata de la mayor editorial del mundo en materia de salud, la cual ejerce control sobre dos mil 500 revistas científicas e impone abusivas condiciones a universidades y centros de investigación para que puedan acceder mediante suscripciones al casi medio millón de artículos allí publicados.</p><p><strong>El estudio parecía demoledor, por estar basado en una muestra descomunal de 96 mil pacientes ingresados en 671 hospitales de seis continentes.</strong> Por su conducto se habría demostrado que el empleo de la hidroxicloroquina entrañaba un incremento de 30 por ciento en la probabilidad de muerte de los pacientes tratados con el fármaco. El artículo estaba firmado por tres destacados investigadores (de la Universidad de Utah, del Hospital Brigham de Mujeres de Boston y del Hospital Universitario de Zúrich) y por Sapan Desai, director ejecutivo de <em>Surgisphere</em>, la empresa norteamericana que había aportado los datos de las decenas de miles de pacientes incluidos en el ensayo.</p><p><strong>Solo 48 horas después, el director de la</strong><a href=\"https://www.who.int/es\"><strong> Organización Mundial de la Salud</strong></a><strong> (OMS), invocando este macabro resultado, comunica no solo que la organización elimina la sugerencia previa de usar el fármaco, sino que suspendería el ensayo clínico que estaba llevando a cabo para evaluarlo</strong>. De inmediato, varios países, atentos a las sugerencias de la OMS, prohibieron el desarrollo de estudios de ese tipo aduciendo obvias razones éticas.</p><p><strong>Pero la publicación era otro “preprint”; es decir, un artículo que vio la luz sin haberse sometido al control de calidad universalmente exigido. </strong>De modo que produjo recelos, los cuales se vieron incrementados, en especial a partir del examen de los datos en que se basaba, proveídos por <em>Surgisphere</em>. Las suspicacias se multiplicaron vertiginosamente a medida que los científicos profundizaban en el análisis del texto y fueron hallando numerosas inconsistencias. Muy en particular, consideraban virtualmente imposible que en tan breve plazo se hubiera podido acopiar información sobre 96 mil pacientes teniendo en cuenta las barreras impuestas por la protección de datos y el desafío técnico que suponía dicho acopio.</p><p><strong>El 28 de mayo, a solo seis días de su publicación, el trabajo recibe la primera de las estocadas mortales: se da a conocer una carta abierta, firmada por más de cien prestigiosos científicos, cuestionando el trabajo.</strong> El penúltimo clavo del ataúd para el famoso artículo lo pusieron cinco hospitales de Australia que desmintieron haber entregado dato alguno a <em>Surgisphere</em>, empresa que, además, afirmaron desconocer en absoluto. Y el último clavo fue la solicitud de los tres autores ajenos a la empresa para que el estudio fuera retirado de la revista y dejara de ser considerado válido. En dos palabras y sin eufemismos: estábamos ante un fraude, cuyos entresijos aún están por esclarecerse.</p><p><a href=\"https://zenodo.org/record/3862789#.XvlbVChKjIX\">An open letter to Mehra et al and The Lancet</a></p><p><strong>La OMS reconoció enseguida la invalidez del estudio, pidió disculpas por haberse precipitado en su actuación y anunció que reactivaba el ensayo clínico que había detenido.</strong> A día de hoy, el debate científico sobre el fármaco sigue vigente.</p><p>El <em>lancetgate</em>, como ha dado en llamarse a esta escandalosa historia, deja a dos notables protagonistas en mal lugar: <em>The Lancet</em> y la <em>Organización Mundial de la Salud</em>. Será difícil olvidar ese doble bochorno que deja varias moralejas.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*ayf2fpo-CgRc1Ooy.jpeg\" /></figure><p>En el caso de la revista, quizás <strong>lo más notable es que ha puesto de manifiesto la endeblez de los mecanismos de revisión por pares de las revistas, incluidas las más prominentes y, por ende, la imperiosa necesidad de reconstruir el sistema valorativo de los aportes científicos</strong>. Acaso sea esta reconstrucción uno de los dividendos positivos que podría dejar la traumática irrupción de la COVID-19 en el mundo.</p><p><strong>La industria de la publicación científica ha devenido en un fenómeno comercial insólito</strong>: no existe otro negocio en el cual los futuros consumidores (los investigadores) envíen gratuitamente, o incluso pagando para conseguir la publicación, la materia prima a los vendedores (las revistas, que hacen poco más que aportar su “marca”).</p><p>El negocio no puede ser más redituable, dado que los propios consumidores se ocupan de realizar el control de calidad (actuando como revisores) sin recibir retribución alguna y, por último, tienen que pagar a los vendedores (mediante suscripciones) para poder acceder al resultado que ellos mismos han generado mediante investigaciones que, en gran medida, han sido financiadas con fondos públicos. Tan inaudito estado de cosas no puede sino dar lugar a burdas distorsiones. Si en aras de acelerar esos procesos se omite además el control de calidad, el caos hace metástasis.</p><p><strong>La OMS se ha visto en una situación compleja desde el surgimiento de la emergencia sanitaria: imposibilitada de comandar las acciones a nivel global debido a su naturaleza asesora y, apremiada por la gravedad de la situación, así como por la velocidad de los acontecimientos, ha sido inconsistente en varios rubros.</strong> Así ocurrió, por ejemplo, en relación con la recomendación de no usar mascarillas, poco después revertida, o a la hora de evaluar el controvertido modelo sueco de actuación, inicialmente elogiado por la organización mundial y posteriormente criticado a la luz de sus pésimos resultados. Sin embargo, por las razones apuntadas no se le puede pedir infalibilidad o fiabilidad absoluta. La propia capacidad de rectificación, incluso, obra a su favor.</p><p>Pero en el caso de la hidroxicloroquina, la situación fue muy diferente. En ese aspecto, la falta de rigor de la OMS ha quedado al desnudo y a todas luces actuó como un vasallo sumiso de <em>The Lancet</em>. Y tal vergonzosa realidad ha puesto sobre el tapete la necesidad imperiosa de que ajuste o rediseñe sus mecanismos internos para la generación de juicios y, a la postre, de recomendaciones.</p><p><strong>Si bien es lógico que, en condiciones de crisis global, los científicos se den prisa en el hallazgo de soluciones, creer que se pueden acortar los plazos arbitrariamente, o conducirnos bajo la convicción de que ello es posible, solo puede producir embrollos.</strong> Y depositar una confianza incondicional en revistas presuntamente infalibles, solo puede incrementarlos.</p><p>Cualquier campesino cubano sabe que, por muy ávidos que estemos de degustar un puerco asado, el tiempo de cocción no puede ser voluntaristamente acortado, y que el proceso para cocinarlo no puede subvertir demandas prácticas ancestralmente conocidas. Dicho de otro modo, para nuestro caso: no hay caminos reales para generar conocimientos clínico-epidemiológicos.</p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=2ff3521cc1e6\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*kL6tSuS0I9TqobofemMndA.jpeg\" /><figcaption>Ilustración: <a href=\"https://medium.com/u/8d369efeb0b1\">Ricardo Valdivia</a></figcaption></figure><p>Por Luis Carlos Silva Aycaguer, profesor e investigador de mérito, Escuela Nacional de Salud Pública de Cuba</p><p>Es conocido que en muchas sociedades de la antigüedad existían senderos no accesibles a la plebe, que estaban reservados para facilitar el tránsito de la nobleza o los reyes. Eran los llamados “caminos reales”. Se cuenta que, cuando el rey egipcio Ptolomeo I, ansioso por dominar las bases de la geometría sin tener que someterse al estudio arduo y pausado de sus principios, solicitó al gran geómetra de su época, Euclides, que le diera una explicación sencilla y expedita de la disciplina, este le respondió: “Lo siento, alteza, pero no hay caminos reales para la Geometría”.</p><p>La pandemia de COVID-19 ha producido cambios profundos en las costumbres y prácticas cotidianas en la mayoría de los países del planeta. Tales modificaciones, cuyo alcance y forma “final” son hoy motivo de controversias, ansiedad e incertidumbre, ha alcanzado a la esfera de la producción científica. <strong>Una acelerada carrera en la búsqueda de soluciones preventivas, diagnósticas y terapéuticas comenzó desde que irrumpió la epidemia en la ciudad china de Wuhan a finales de 2019</strong>. Tanto en el diseño como en la implementación de las estrategias asociadas a cada una de estas tres esferas, en medio del apremio por hallar soluciones, se han venido sucediendo en muy corto plazo falacias y certezas, fracasos y progresos.</p>","abstract_str":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*kL6tSuS0I9TqobofemMndA.jpeg\" /><figcaption>Ilustración: <a href=\"https://medium.com/u/8d369efeb0b1\">Ricardo Valdivia</a></figcaption></figure><p>Por Luis Carlos Silva Aycaguer, profesor e investigador de mérito, Escuela Nacional de Salud Pública de Cuba</p><p>Es conocido que en muchas sociedades de la antigüedad existían senderos no accesibles a la plebe, que estaban reservados para facilitar el tránsito de la nobleza o los reyes. Eran los llamados “caminos reales”. Se cuenta que, cuando el rey egipcio Ptolomeo I, ansioso por dominar las bases de la geometría sin tener que someterse al estudio arduo y pausado de sus principios, solicitó al gran geómetra de su época, Euclides, que le diera una explicación sencilla y expedita de la disciplina, este le respondió: “Lo siento, alteza, pero no hay caminos reales para la Geometría”.</p><p>La pandemia de COVID-19 ha producido cambios profundos en las costumbres y prácticas cotidianas en la mayoría de los países del planeta. Tales modificaciones, cuyo alcance y forma “final” son hoy motivo de controversias, ansiedad e incertidumbre, ha alcanzado a la esfera de la producción científica. <strong>Una acelerada carrera en la búsqueda de soluciones preventivas, diagnósticas y terapéuticas comenzó desde que irrumpió la epidemia en la ciudad china de Wuhan a finales de 2019</strong>. Tanto en el diseño como en la implementación de las estrategias asociadas a cada una de estas tres esferas, en medio del apremio por hallar soluciones, se han venido sucediendo en muy corto plazo falacias y certezas, fracasos y progresos.</p>","source":"Juventud Técnica"},{"id":"https://medium.com/p/ae926b60241b","link":"https://medium.com/juventud-t%C3%A9cnica/covid-19-historias-de-la-muerte-ae926b60241b?source=rss----a73e77235a02--covid19","title":"COVID-19: historias de la muerte","author":"Yanel Blanco Miranda","published":[2020,6,22,12,4,32],"updated":[2020,6,22,12,4,31],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/612/1*Whr_LOwCN9vZxLfvEiPGcw.jpeg\" /><figcaption>Ciudad de Guayaquil. (Tomada de: <a href=\"http://www.elcomercio.com\">www.elcomercio.com</a>)</figcaption></figure><p>Cuando en diciembre de 2019 China alertaba sobre un brote epidémico surgido en la ciudad de Wuhan, provincia de Hubei, lejos estábamos de prever que pronto la enfermedad se convertiría en una pandemia mundial que traería como consecuencia un alto por ciento de contagios y letalidad.</p><p>Lo que al principio se pensó era solo una neumonía de etiología desconocida, pronto derivó en una de las infecciones más agresivas, provocada por lo que se conocería más adelante como el virus SARS-CoV-2.</p><blockquote><strong>Lea también</strong></blockquote><p><a href=\"https://medium.com/juventud-t%C3%A9cnica/j%C3%B3venes-bajo-riesgo-no-implica-irresponsabilidad-9e1e7d912d5c\">Jóvenes: bajo riesgo no implica irresponsabilidad</a></p><p>En la actualidad, según datos de la <a href=\"https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200612-covid-19-sitrep-144.pdf?sfvrsn=66ff9f4f_2\">Organización Mundial de la Salud (OMS)</a> hasta el 18 de junio se reportaban (cifras en aumento) ocho millones 757 mil 750 personas confirmadas por COVID-19 y 462 mil 519 fallecidos.</p><p>El 11 de junio <a href=\"https://www.who.int/es/dg/speeches/detail/who-director-general-s-opening-remarks-at-the-member-state-briefing-on-covid-19---11-june-2020\">Tedros Adhanom Ghebreyesus, director general de la OMS </a>expresó durante su intervención en la sesión ‎informativa sobre la COVID-19 para los Estados Miembros que aunque la situación estaba mejorando en Europa, empeoraba a nivel mundial.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/opsoms/status/1272908280264826885\">@opsoms</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>De igual forma, señaló que el 75 por ciento de los reportes recientes se concentraban en diez países, la mayoría de ellos en América y Asia meridional.</p><p>“En las dos últimas semanas se han notificado más de cien mil nuevos casos, casi a diario. Asimismo, constatamos un aumento de ellos en algunas regiones de Europa oriental y Asia central”.</p><p>El director general de la OMS también recalcó que “la mayor amenaza ahora es el exceso de confianza. Los estudios realizados indican que la mayoría de las personas todavía son susceptibles a la infección.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/WHO/status/1273994694502973440\">@WHO</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>“Los países deben continuar efectuando una vigilancia activa para evitar un repunte de infecciones, especialmente ahora que se empiezan a reanudar las concentraciones multitudinarias.</p><p>“Sin las medidas de protección y seguimiento adecuadas, los rebrotes son una amenaza real”.</p><p>A pesar de esta y otras alertas <strong>todavía hay gobiernos que no han tomado conciencia de la gravedad de la situación y piden a los ciudadanos que se incorporen a sus puestos de trabajos. Incluso cuando en sus países los fallecimientos aumentan por día a causa de la COVID-19</strong>.</p><h4><strong>De la muerte y otros demonios</strong></h4><p>En el mes de abril varios medios de prensa se hacían eco de la situación que sufría la ciudad de Guayaquil, Ecuador, debido a la pandemia.</p><p><strong>El repentino aumento de las muertes, por esta enfermedad y otras causas, provocó que los servicios funerarios colapsaran por la demanda</strong> y que los cadáveres fueran depositados durante días en aceras y ataúdes de cartón a la espera de que los recogiesen y enterraran.</p><p>Asimismo, el manejo de los cuerpos y su correcta identificación una vez trasladados a la morgue de los hospitales tampoco fue garantizada.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*oUZOXCMriBSyq2f5DfTpsQ.jpeg\" /><figcaption>Guayaquil. Ecuador. (Tomada de: <a href=\"http://www.eluniverso.com\">www.eluniverso.com</a>)</figcaption></figure><p><a href=\"https://www.nytimes.com/es/2020/04/23/espanol/america-latina/virus-ecuador-muertes.html\">Para enfrentarse</a> al considerable ascenso del número de muertos que necesitaban ser recogidos,<strong> el gobierno creó una fuerza de tarea encargada de recolectar los cadáveres y se autorizó el entierro de cinco veces la cantidad de cuerpos que en un día normal, </strong>se sepultaban en la ciudad.</p><p>Sin embargo, <a href=\"https://www.france24.com/es/20200414-covid19-ecuador-guayaquil-castigada-espacio-vivos-muertos\">Cynthia Viteri, alcaldesa de Guayaquil</a> aseguró en una entrevista concedida a la agencia AFP que “jamás se pensó que eso que veíamos en Wuhan, donde caían personas muertas en las calles, iba a pasar aquí.</p><p>“Hemos dado, como municipio, para complementar, para poder salir a flote en algo en esta tragedia, los contenedores fríos a los hospitales públicos para que los responsables de levantar los cuerpos puedan tener dónde llevar los cadáveres antes de ser sepultados”.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/GiovannyvsEc/status/1272618261713125376\">@GiovannyvsEc</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>De igual manera, anunció que se estaban realizando dos cementerios más para poder enterrar a los muertos. Uno será la ampliación del Ángel María Canals situado en el suburbio, y el otro será edificado en Casuarina, al noroeste de Guayaquil.</p><p>Para poder llevar a cabo estas construcciones se realizó una guía rápida que evaluara los impactos ambientales negativos que podrían provocar estas obras y la manera de mitigarlos.</p><p>En este sentido se estudió el <a href=\"https://www.controlsanitario.gob.ec/wp-content/uploads/downloads/2018/05/Reglamento-establecimiento-de-servicios-funerarios-y-manejo-de-cada%CC%81veres.pdf\">Reglamento de Establecimientos y Servicios Funerarios y Manejo de Cadáveres</a> del país. Según los autores del trabajo, a pesar de que la normativa no fue elaborada para el actual escenario, se adecua a los requerimientos del momento. Y refleja que, en situaciones de crisis, el manejo certero de los impactos negativos “debe ser sumamente ágil pero efectivo”.</p><p>Entre los potenciales daños ambientales a la hora de construir un cementerio están la posibilidad de propagación, la exposición a la infección en caso de profanación de sepulturas, la contaminación atmosférica provocada por el funcionamiento de crematorios, del suelo por la descomposición de los cadáveres, así como de las aguas superficiales y subterráneas.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/ActualidadRT/status/1252376499719634944\">@ActualidadRT</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>De ahí que algunas de las medidas recomendadas fueran separar los lugares de enterramiento por COVID-19 de los espacios reservados tradicionalmente para ese proceder, protección del personal a cargo y familiares durante los sepelios y la utilización de ataúdes sólidos y duraderos, construidos con los materiales que impidan filtraciones de fluidos o restos sólidos provenientes de los cadáveres, entre otras.</p><p>A pesar de la promesa de construcción de estos lugares y de haberse comenzado ya con la limpieza de malezas en los sitios seleccionados, existe una contradicción con respecto a la necesidad del suelo y el tiempo que demoran la obras.</p><p><a href=\"https://www.telesurtv.net/news/ecuador-patricia-sanchez-guayaquil-cementerios-coronavirus-20200408-0020.html\">La analista y urbanista ecuatoriana Patricia Sánchez</a> destacó que en Guayaquil existen trece cementerios, pero son privados y las personas no pueden acceder a ellos por los altos costos.</p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fwww.youtube.com%2Fembed%2Ffmq_oKD-LFw%3Ffeature%3Doembed&amp;display_name=YouTube&amp;url=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3Dfmq_oKD-LFw&amp;image=https%3A%2F%2Fi.ytimg.com%2Fvi%2Ffmq_oKD-LFw%2Fhqdefault.jpg&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=youtube\" width=\"854\" height=\"480\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/aa3a82ab07a6a000ae3c80b8dfbf7005/href\">https://medium.com/media/aa3a82ab07a6a000ae3c80b8dfbf7005/href</a></iframe><p>Por tal motivo subrayó que e<strong>l Estado debería “pagar por esas bóvedas o nacionalizarlas. Cada cementerio tendría que otorgar un número de espacios a su disposición y si el Estado está en posibilidades de pagarlos, pagárselos</strong>.</p><p>“La comunidad teme que el tiempo en que se realizará esta obra, significa que los cadáveres estarán refrigerados para poder ser conservados y después inhumados, o si la emergencia es tener suelo para enterrar los cadáveres”.</p><p>Asimismo insistió en que la población necesita de “otros servicios básicos más emergentes y prioritarios. Presentar una obra de estas características con toda la belleza que significa frente a las carencias totales del sector es un relumbrón para la comunidad.</p><p>“No importa que no tenga agua, pero tendrá un cementerio muy bonito, con alumbrado, con árboles”.</p><h4><strong>Regreso a las fosas comunes</strong></h4><p>Otro de los países golpeados severamente por la pandemia es Estados Unidos, en particular el estado de Nueva York. Según los últimos datos publicados por la <a href=\"https://us.marca.com/claro/mas-trending/2020/06/13/5ee4d952268e3e863a8b45c4.html\">Universidad Johns Hopkins</a>, <strong>la Gran Manzana acumula un total de 382 mil 630 contagiados y más de 30 mil 795 fallecidos.</strong></p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*hO-F5GqPm_r7mUNHnnuU8Q.jpeg\" /><figcaption>Fosa común abierta en la Isla Hart, Nueva York para enterrar a muertos por COVID-19. (Foto tomada de: <a href=\"http://www.france24.com)\">www.france24.com)</a></figcaption></figure><p>Debido a esa circunstancia <strong>las autoridades sanitarias decidieron utilizar la Isla Hart que durante 150 años ha servido como cementerio masivo para personas no reclamadas o familias que no pueden pagar un funeral, para construir una fosa común </strong>donde enterrar a los muertos por COVID-19.</p><p>“<a href=\"https://www.elespanol.com/mundo/america/eeuu/20200410/nueva-york-muertos-covid-19-entierros-masivos-contrarreloj/481452079_0.html\">Si necesitamos hacer entierros temporales</a> para capear la crisis y después trabajar con cada familia para que tengan sus arreglos apropiados, tendremos la capacidad de hacerlo”, explicó Bill de Blasio, alcalde de la ciudad.</p><p>Los muertos son envueltos en bolsas para cadáveres y colocados dentro de ataúdes de pino. Sus nombres están escritos con letras grandes en la parte superior de la caja por si en un futuro hubiera que desenterrarlos.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/juliovacacela/status/1248570768553922562\">@juliovacacela</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>Pese a la alta tasa de infectados, <a href=\"http://spanish.xinhuanet.com/2020-06/12/c_139134141.htm\">el gobernador Andrew Cuomo</a> aseguró que el estado Nueva York ha permitido a las ciudades y los condados abrir piscinas públicas y parques infantiles a su discreción, mientras sigan la guía estatal.</p><p>Brasil también viste de luto por estos días. Sin embargo, <strong>el 16 de abril su presidente Jair Bolsonaro destituyó al ministro de salud por defender el distanciamiento social como método para detener el contagio</strong>, en un país de más de 210 millones de habitantes y con altos índices de desigualdad social.</p><p>El acelerado aumento de pacientes confirmados ha posicionado al gigante sudamericano entre las primeras naciones del mundo con más infecciones por COVID-19.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/CoronavirusBra1/status/1274083482529136640\">@CoronavirusBra1</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>El 19 de junio Brasil sobrepasó el millón de casos debido a la enfermedad producida por el virus del SARS-CoV-2 y llegó a 48 mil 954 muertos, en medio de una controversia por los datos ofrecidos por las autoridades.</p><p>Ante la intensa crítica el Gobierno anunció que volverían a divulgar los números de infectados y fallecidos, pero con una nueva metodología, donde el recuento de cifras tendría en cuenta la fecha de los decesos y no del día en que fueron notificados.</p><p>La otra variación es que se recopilarán las fechas de los primeros síntomas de los contagiados. “Eso es esencial para que empecemos a observar con mayor claridad las curvas epidemiológicas de la pandemia”, señaló Eduardo Macário, secretario de Vigilancia en Salud.</p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fpublic.flourish.studio%2Fvisualisation%2F2907966%2Fembed&amp;display_name=Flourish&amp;url=https%3A%2F%2Fpublic.flourish.studio%2Fvisualisation%2F2907966%2F&amp;image=https%3A%2F%2Fpublic.flourish.studio%2Fpublished_thumbnails%2Fvisualisation%2F2907966%2F8662c4e7d08fdb3a.jpg&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=flourish\" width=\"700\" height=\"575\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/1ab3c9af146cb055373bdc36a24f93dc/href\">https://medium.com/media/1ab3c9af146cb055373bdc36a24f93dc/href</a></iframe><p><a href=\"https://www.telesurtv.net/news/oms-brasil-presentar-transparencia-informes-coronavirus-20200609-0002.html\">Debido a los retrasos y omisiones</a>, la Organización Mundial de la Salud pidió al gobierno brasileño que fuera transparente a la hora de divulgar los datos.</p><p>“Es muy importante que haya transparencia consistente en las estadísticas del gobierno sobre la COVID-19”, declaró Michael Ryan, director de la OMS.</p><p>Asimismo insistió en “que podamos contar con nuestros socios en Brasil para que nos pasen esa información y lo que es más importante, se la pasen a sus ciudadanos; ellos necesitan saber lo que está pasando”.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/EFEnoticias/status/1269646955346563073\">@EFEnoticias</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>Por su parte, el presidente Jair Bolsonaro informó que la decisión de no mostrar el total de defunciones acumuladas persigue “evitar el subregistro y las inconsistencias”.</p><p>No obstante, la cifra resulta tan elevada que <strong>ya hay lugares donde han tenido que cavar fosas comunes para poder enterrar a los fallecidos. Tal es la situación de </strong><a href=\"https://www.bbc.com/mundo/noticias-america-latina-52530718\"><strong>Manaos</strong></a><strong>, ciudad más grande del Amazonas.</strong></p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*27PyyT3p4SanpiJB3JGdZg.jpeg\" /><figcaption>Manaos es una de las ciudades más azotadas por el coronavirus. (Foto tomada de: <a href=\"http://www.dw.com)\">www.dw.com)</a></figcaption></figure><p>En este territorio sus habitantes están abriendo hasta zanjas, único recurso que han encontrado las autoridades para hacer frente a las considerables pérdidas humanas causadas por la COVID-19.</p><p>Incluso ha llegado a cuestionarse si esta podría ser la próxima Guayaquil, pues el Amazonas tiene una de las tasas de infección más elevadas de Brasil, así como uno de los sistemas de salud con menos fondos.</p><p>Al respecto, Arthur Virgilio Neto, alcalde de esa localidad señaló que “lo que necesitamos es un avión lleno de escáneres, ventiladores, medicamentos y equipos de protección para los sanitarios”.</p><h4><strong>El alma trémula y sola</strong></h4><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/958/1*dY6GFmV6RXYMuB4y1BM5cg.jpeg\" /><figcaption>Cada año en México se realiza un desfile por el Día de los Muertos (2 de noviembre). (Foto tomada de: <a href=\"http://www.milenio.com)\">www.milenio.com)</a></figcaption></figure><p>El país de las Catrinas y la Celebración del Día de los Muertos no puede realizar funerales.</p><p><strong>Entre las </strong><a href=\"https://www.efe.com/efe/usa/mexico/ciudad-de-mexico-descarta-funerales-para-personas-fallecidas-por-covid-19/50000100-4224437\"><strong>medidas adoptadas</strong></a><strong> en la Ciudad de México para evitar la propagación del virus fue no celebrar velatorios. Por el bien común, la disposición consiste en cremar a los muertos o enterrarlos directamente.</strong></p><p>Rosa Icela Rodríguez, secretaria de Gobierno de la metrópoli expresó durante la presentación del <em>Protocolo para el manejo interinstitucional de personas fallecidas por sospecha o confirmación de COVID-19</em> que la emergencia sanitaria obliga a las autoridades y personal implicado en el manejo de cadáveres “a tomar medidas para extremar los cuidados a la hora de manipular los cuerpos”.</p><p>“Por lo tanto se recomienda que en la Ciudad de México no se realicen velorios y no se efectuarán necropsias, ni traslados de personas por COVID-19 ni en la zona del Valle de México ni al extranjero”.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/SSalud_mx/status/1274146196051779585\">@SSalud_mx</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>En caso de que los familiares exijan velar a sus muertos, limitarían los funerales a un tiempo menor de cuatro horas y un máximo de 20 personas. De igual forma, el cuerpo estaría en una bolsa especial dentro del ataúd cerrado.</p><p>México, una de las <a href=\"https://mexico.as.com/mexico/2020/06/15/tikitakas/1592240080_481633.html\">naciones más afectadas</a> por la COVID-19 registraba este 14 de junio un récord en los contagios con 146 mil 837 confirmados (acumulativo) y un aumento considerable de fallecidos, 17 mil 141.</p><p>Como en algunos de los países del área, el colapso de los servicios funerarios, a pesar de las medidas tomadas desde el primer momento, es algo que está perjudicando al país.</p><p><strong>Lea también</strong></p><p><a href=\"https://medium.com/juventud-t%C3%A9cnica/las-otras-secuelas-de-la-pandemia-407da9d3f76d\">Las otras secuelas de la pandemia</a></p><p><strong>En </strong><a href=\"https://www.infobae.com/america/mexico/2020/05/01/muertes-por-covid-19-saturan-funerarias-y-servicios-de-cremacion-en-el-estado-de-mexico/\"><strong>Nezahualcóyotl, Estado de México</strong></a><strong>, empiezan a acumularse los cuerpos en los hospitales debido a los pocos horarios que hay para las cremaciones</strong>.</p><p>En los municipios Los Reyes, La Paz, Chicoloapan y Chalco solo tres funerarias cuentan con el servicio de cremación activo, de las casi 30 que existen en esos lugares.</p><p>David Licona, representante de la asociación de funerarias de Nezahualcóyotl pidió a las autoridades que se permita a los encargados de los panteones recibir los cadáveres por COVID-19 con todas las medidas sanitarias que requiere la fase tres de contagios por coronavirus en México. Esto “desahogaría el trabajo de los crematorios”.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/grupovolcanes/status/1274041820058734592\">@grupovolcanes</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>Para incinerar un cuerpo lo primero que se hace es identificarlo, verificar que los datos sean correctos y después colocar el ataúd dentro del horno.</p><p>El tiempo de duración de una cremación es de aproximadamente dos horas con una temperatura de entre 750 y 850 grados. Sin embargo, el procedimiento no termina hasta que las cenizas se enfríen y pasen por un proceso de cremulación (pulverizado), lo que añade alrededor de 60 minutos más. Esto impiden que al día sean atendidas más de ocho familias.</p><p>Mientras que varios países en el mundo van regresando a la “normalidad” otros comienzan a reportar trasmisión comunitaria.</p><p>La COVID-19 producida por el virus del SARS-CoV-2 es una infección que se trasmite de forma muy rápida y causa múltiples afecciones al organismo, incluida la muerte. Lo demuestra la alta cifra de fallecidos que ha dejado a su paso esta enfermedad. De ahí que adoptar las medidas adecuadas en el momento justo evitará que sigamos lamentando pérdidas humanas a gran escala.</p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=ae926b60241b\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/612/1*Whr_LOwCN9vZxLfvEiPGcw.jpeg\" /><figcaption>Ciudad de Guayaquil. (Tomada de: <a href=\"http://www.elcomercio.com\">www.elcomercio.com</a>)</figcaption></figure><p>Cuando en diciembre de 2019 China alertaba sobre un brote epidémico surgido en la ciudad de Wuhan, provincia de Hubei, lejos estábamos de prever que pronto la enfermedad se convertiría en una pandemia mundial que traería como consecuencia un alto por ciento de contagios y letalidad.</p><p>Lo que al principio se pensó era solo una neumonía de etiología desconocida, pronto derivó en una de las infecciones más agresivas, provocada por lo que se conocería más adelante como el virus SARS-CoV-2.</p><blockquote><strong>Lea también</strong></blockquote><p><a href=\"https://medium.com/juventud-t%C3%A9cnica/j%C3%B3venes-bajo-riesgo-no-implica-irresponsabilidad-9e1e7d912d5c\">Jóvenes: bajo riesgo no implica irresponsabilidad</a></p>","abstract_str":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/612/1*Whr_LOwCN9vZxLfvEiPGcw.jpeg\" /><figcaption>Ciudad de Guayaquil. (Tomada de: <a href=\"http://www.elcomercio.com\">www.elcomercio.com</a>)</figcaption></figure><p>Cuando en diciembre de 2019 China alertaba sobre un brote epidémico surgido en la ciudad de Wuhan, provincia de Hubei, lejos estábamos de prever que pronto la enfermedad se convertiría en una pandemia mundial que traería como consecuencia un alto por ciento de contagios y letalidad.</p><p>Lo que al principio se pensó era solo una neumonía de etiología desconocida, pronto derivó en una de las infecciones más agresivas, provocada por lo que se conocería más adelante como el virus SARS-CoV-2.</p><blockquote><strong>Lea también</strong></blockquote><p><a href=\"https://medium.com/juventud-t%C3%A9cnica/j%C3%B3venes-bajo-riesgo-no-implica-irresponsabilidad-9e1e7d912d5c\">Jóvenes: bajo riesgo no implica irresponsabilidad</a></p>","source":"Juventud Técnica"},{"id":"https://medium.com/p/407da9d3f76d","link":"https://medium.com/juventud-t%C3%A9cnica/las-otras-secuelas-de-la-pandemia-407da9d3f76d?source=rss----a73e77235a02--covid19","title":"Las otras secuelas de la pandemia","author":"Juventud Técnica","published":[2020,6,15,10,48,58],"updated":[2020,6,20,15,55,8],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*lSXHs9NjjGfKDUX2aiZXNg.jpeg\" /><figcaption>La naturaleza es la fuente de nuestra supervivencia: nos proporciona oxígeno, recursos naturales y facilita cultivos y demás alimentos. Debemos cuidar el planeta y dejar de pensar en él solo en términos económicos (Foto de Snake River, Grand Teton National Park, Wyoming. Fuente: archivo personal del autor)</figcaption></figure><p>Por Emilio L. Herrera Villa</p><p>El ser humano a medida que desarrolla y complejiza su existencia avanza de forma implacable. Apisona. Incendia. Engulle. Acorrala con maquinarias las áreas silvestres. Profana la fauna sin detenerse en las implicaciones a largo plazo. Contamina el aire, los suelos y el mar. Saquea. Engaña. Somete. Y dedica un montón de tiempo a cubrir o fundamentar estos actos.</p><p>Todo ese engranaje carbura a la perfección hasta que, un colapso abrupto de la vida nos pone a pensar si es hora de frenar las ambiciones y desmontar las teorías que la respaldan.</p><p><strong>La nueva pandemia puede ser el puñetazo en el rostro que tanto nos hacía falta como especie.</strong> Ese impacto seco que nos deja dos soluciones visibles: cambiamos nuestra actitud autodestructiva o respondemos al planeta con una violencia extrema.</p><h4><strong>El lado más amable de la Covid-19</strong></h4><p><strong>Las notas más inesperadas y positivas del brote de coronavirus llegaron a través del medio ambiente.</strong> Mientras las personas permanecían en sus hogares, la vida silvestre se adentraba en “territorio humano”, atraída por el silencio y la soledad que predominaban en las urbes confinadas.</p><p><strong>La fauna indómita de las periferias aceptó la tregua para pasear por cielos y calles de todo el mundo.</strong> Guacamayos se posaron en las cornisas de un edificio en Medellín, pavos reales trotaron por las arterias de Madrid, jabalíes husmearon en Barcelona, cabras recorrieron Chinchilla (Albacete) y patos flotaban en las fuentes de Roma.</p><p>Precisamente en Italia, cámaras de celulares captaron cisnes en Burano, a pocos kilómetros de Venecia. En la bahía de Acapulco un grupo de delfines dejó una estela bioluminiscente en su paso nocturno por aguas mexicanas, hecho que no sucedía desde épocas sin turismo y sin la contaminación que trajo consigo.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*H5dNJLBz2PFpfirfqELANg.jpeg\" /><figcaption>La recuperación de hábitats y la prohibición temporal del mayor mercado, legal e ilegal, de fauna salvaje son algunos de los beneficios medioambientales que deja hasta ahora la pandemia(Foto: archivo<strong> </strong>personal del autor)</figcaption></figure><p>No obstante, biólogos y organizaciones como <em>SEO/BirdLife</em> argumentaron que estas decenas de imágenes, vistas y compartidas por miles de usuarios en las redes sociales, “no es nada nuevo ni nada raro”. Si bien aumentó el número de avistamientos, nos centramos más en ellos debido a la propia “inmovilidad” de la cuarentena.</p><p><strong>Lo que sí debería ser un suceso a celebrar por todos, al menos por ahora, es la prohibición temporal del comercio de fauna silvestre impuesto por China</strong> como medida para cortarle caminos al nuevo coronavirus.</p><p>“Está prohibido criar, transportar o vender todas las especies de animales salvajes desde la fecha del anuncio hasta que termine la situación de epidemia nacional”, dijeron tres agencias gubernamentales, entre ellas el Ministerio de la Agricultura.</p><p>La voracidad por animales exóticos ha estado muy imbricada a la cultura china a lo largo de la historia. Muchos se degustan como manjar, mientras otros se consumen como medicina tradicional, como supuesto remedio para la impotencia masculina, la artritis y la gota. <strong>Este mercado, que demanda y acapara especies de toda Asia, negocia con más de cinco mil 500 variedades de mamíferos, aves, reptiles y anfibios</strong>. Según cálculos, tan solo el comercio ilegal de animales salvajes genera cada año 20 mil millones de dólares en ganancias.</p><p>Ponerle freno a esta trata no solo devendría en panacea universal para la fauna, ya que muchos de estos especímenes están amenazados o se encuentran cercanos a la extinción, sino que, además, fungiría como coraza natural para nuestra existencia, pues se conoce que <strong>más del 70 por ciento de las infecciones emergentes en humanos derivan de animales. </strong>Justamente, tanto el SARS-CoV-2 y enfermedades anteriores como el Síndrome Respiratorio Agudo Severo (SARS) y el Síndrome Respiratorio del Medio Oriente (MERS), podrían tener en el salto interespecies la causa de su aparición.</p><p>Sería ejemplarizante que China hiciera permanente la prohibición del comercio ilegal y el consumo de animales salvajes, tal y como propuso el pasado 24 de febrero el Comité Permanente de la Asamblea Popular Nacional (APN), máximo órgano legislativo de ese país.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/992/1*64Vongjw2_FC9h-QYjTxfA.jpeg\" /><figcaption>Imágenes del satélite Sentinel-5 muestran que naciones en aislamiento como Italia y España redujeron sus emisiones de gases contaminantes a la atmósfera<strong>. </strong>(Foto: tomada de<strong> </strong>www.ambientum.com)</figcaption></figure><h4><strong>El ser humano y sus poluciones</strong></h4><p>La inmovilidad de las personas, junto a la desaceleración de economía mundial,redujeron las emisiones de gases de efecto invernadero. En febrero, <em>Carbon Brief</em>, una plataforma web británica especializada en cambio climático, indicó que <strong>los descensos del uso del carbón para la generación de energía y acero, así como la mengua productiva de las refinerías de petróleo mitigaron las expulsiones de dióxido de carbono (CO2) en cien millones de toneladas métricas , en comparación con el mismo periodo del año anterior</strong>.</p><p>El paro que provocó en China la propagación del virus, produjo en pocos meses la reducción de un 25 por ciento de CO2 a la atmósfera. Y esto es significativo, pues un 25 por ciento de las emisiones generadas en la sala de máquinas de la locomotora de la economía mundial equivale a la caída de un seis por ciento a escala global.</p><p>Según Lauri Myllyvirta, especialista del <em>Centre for Research on Energy and Clean Air</em>, entre el 3 de febrero y el 21 de marzo solo el “Gigante asiático” aminoró su tasa de contaminación de CO2 en aproximadamente 18 por ciento, unos 250 millones de toneladas métricas menos.</p><p><strong>La calidad del aire mejoró a raíz de las medidas decretadas por los gobiernos.</strong> <strong>En ciudades con palpables índices de contaminación, dígase Lima, Bombay o Nueva Delhi, el smog se redujo en un 50 por ciento. </strong>En Wuhan el cielo retomó su tonalidad azul y algunos habitantes oyeron el trino de aves en su ambiente natural, algo que casi se había olvidado.</p><p>Acorde a los estudios del catedrático Marshall Burke, de la Universidad de Stanford, en China, donde la polución “provocaría más de 1,6 millones de muertes prematuras, el confinamiento suscitado por la pandemia habría rescatado, en lo que va de año, la vida de mil 400 niños menores de cinco años y 51 mil 700 adultos mayores de 70 años. De caer la emisión de gases contaminantes a niveles aceptables se salvarían 77 mil personas de todo el mundo bimestralmente”, explicó el científico.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*Q9tPtRh1Dc6FKPhqPTbpjw.jpeg\" /><figcaption>Infografía: <a href=\"https://medium.com/u/8d369efeb0b1\">Ricardo Valdivia Matos</a></figcaption></figure><p>Asimismo, <strong>el escaso tráfico en grandes urbes europeas durante el periodo de aislamiento logró la reducción de dióxido de nitrógeno (NO2)</strong>, subproducto de procesos de combustión muy común en vehículos motorizados y plantas eléctricas. Imágenes facilitadas por la Agencia Espacial Europea (ESA) mostraron un norte de Italia, región con 15 millones de habitantes en cuarentena, muy despejado de este compuesto químico.</p><p>La Agencia Internacional de la Energía (AIE), auguró para este 2020 una disminución del ocho por ciento en las emisiones de CO2 debido a la COVID-19. “Tal reducción sería la mayor, seis veces más que la reducción récord por la crisis financiera en 2009 y el doble del total combinado de todas las reducciones anteriores desde el final de la Segunda Guerra Mundial”, reveló esta organización.</p><p><strong>Resulta irónico que el planeta recobre su vitalidad mientras la especie humana se encuentra inactiva por temor a la muerte</strong>. De acuerdo con recientes informes del Grupo Intergubernamental de Expertos sobre Cambio Climático (IPCC), si no se logra un descenso de los gases invernaderos en el período 2030–2052 la temperatura global podría ascender 1.5 °C. Parece nada, pero significa que el nivel del mar crecería unos diez centímetros, lo cual conllevará el desplazamiento y riesgo para la vida de millones de pobladores de zonas costeras. Cambiarán la temperatura, la acidez del mar y gran variedad de ejemplares de la de la flora y fauna se extinguirán.</p><p>En las páginas del informe final sobre el estado del clima mundial en 2018 quedó plasmado que “dos millones de desplazados, 49.000 millones de dólares en pérdidas, 1 600 muertos en incendios forestales o el aumento del hambre debido a las sequías son algunas de las consecuencias que nos dejó el calentamiento global.” Eso ocurrió dos años atrás. Hoy, <strong>un cambio favorable para el planeta solo acontecería si se desplomara el modelo consumista que lo asfixia, algo que ni magnates, bancos, consorcios económicos y gobiernos poderosos van a permitir</strong>.</p><h4><strong>El rostro detrás de la careta</strong></h4><p>Pese a todas las repercusiones positivas para la naturaleza derivadas de la pandemia, <strong>se prevé que los motores de las industrias recobren su fuerza de nuevo, por lo que el impacto ambiental será solo temporal. </strong>Así lo indicó Inger Andersen, directora ejecutiva del Programa de las Naciones Unidas para el Medio Ambiente.</p><p>Otros expertos también advirtieron un lógico ascenso de las emisiones una vez controlado el SARS-COV-2, así como sucedió tras la crisis financiera del 2008. Según datos de <em>Tyndall Centre for Climate Change</em> durante esa recesión los gases contaminantes a la atmósfera se redujeron un dos por ciento, pero superada esta etapa aumentaron un seis por ciento al año.</p><p>“La mayoría de los negocios, y desde luego los gigantes estadounidenses y de otros países, no fracasarán en el regreso a su actividad empresarial (una vez pase la crisis)”, dijo a la agencia Bloomberg, Edmund Phelps, premio Nobel de Economía.</p><p>Estados Unidos y China anunciaron un paquete de estímulo para afrontar la consiguiente crisis económica. Esta nueva inyección de capital para reimpulsar sus producciones, detenidas por casi dos meses, podría implicar una regresión a ciertos logros ambientales que se gestaron, con mucho esfuerzo, en los últimos años. <strong>Preocupante la dirección y el ímpetu de la gestión norteamericana ya que Donald Trump piensa que el cambio climático es una fantasía al estilo Walt Disney</strong>.</p><p>Analistas especulan sobre los estragos financieros que dejará la COVID-19. Una opción muy factible sería el regreso a un consumo desorbitado de combustibles fósiles, un método que muchos países desarrollados ejecutan en periodos poscrisis para revitalizar sus economías, lo que trae consigo enormes demandas de petróleo y carbón.</p><p>En estos momentos el oro negro es un manjar de mercado, con los precios más bajos desde 1991, cuando se desató la Guerra del Golfo. La propia Agencia Internacional de la Energía (AIE) alertó que los bajos importes del crudo podrían cambiar las estrategias de gobiernos que intentaban invertir en energías limpias como la solar, la eólica o eléctrica.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/980/1*tsYDKMGpCLublDlI8nADYg.jpeg\" /><figcaption>La Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO) calcula que se desperdicia el 30 por ciento de los alimentos a nivel mundial, lo que a su vez contribuye a un crecimiento del 8 por ciento sobre las emisiones de efecto invernadero<strong>. </strong>(Foto: tomad<strong>a </strong>de <a href=\"http://www.fao.org\">www.fao.org</a>)</figcaption></figure><p>A su vez, la Organización Internacional del Trabajo (OIT) anunció que <strong>la pandemia deja “en situación de riesgo” a 436 millones de empresas que abarcan todos los sectores desde pequeñas manufacturas hasta inmobiliarias.</strong> Malas noticias para mercados emergentes. Sin embargo, las grandes economías no se encuentran al borde del acantilado, ni siquiera cerca. Retomando el escenario del 2008, la respuesta de los bancos centrales y los Estados fue decisiva para minimizar los daños.</p><p>En esta ocasión se espera que los bancos reduzcan sus intereses a escalas masivas y los gobiernos complementen con medidas de estímulo monetario y fiscal, como se hizo 12 años atrás. Claro está que <strong>habrá muchos afectados, pero las transnacionales, las que más facturan y contaminan, aguardan pacientes desde la comodidad de sus lujosos despachos. </strong>Se saben tiburones en este océano de peces atolondrados.</p><p>Más que nunca recobran fuerza las palabras del empresario Andrew Grove, uno de los fundadores de <em>Intel Corporation</em>, cuando legó su famosa frase: “las crisis destruyen a las malas empresas. Las buenas empresas sobreviven a ellas. Y las grandes empresas mejoran con ellas”.</p><p>La industria aerocomercial ya trabaja pensando en esta idea. Las inmensas aerolíneas, a pesar de las cuantiosas pérdidas sufridas, volverán con muchas ganas a la danza de los dólares. Saben que millones y millones de habitantes estresados esperan con ansias la reanudación de los viajes a todas partes del mundo para hacer turismo o negocios. Lo que no resulta muy publicitado es que el cinco por ciento de la contaminación mundial recae sobre los vuelos de aeronaves. Un solo avión Airbus A380 consume más de 323 mil litros de combustible, el equivalente a lo gastado por tres mil 500 automóviles.</p><h4><strong>El ser humano conoce las respuestas</strong></h4><p>De acuerdo con un estudio de la Universidad de Aarhus, Dinamarca, a la Tierra le tomaría de tres a cinco millones de años recuperarse del daño que le hemos provocado en los últimos siglos. Hemos transformado casi el 75 por ciento de su superficie y por si fuera poco empujamos a la vida silvestre a un espacio cada vez más reducido. Tan solo en la zona intertropical, entre los años 1980 y 2000, cien millones de hectáreas fueron “preparadas” para la producción agrícola. Un gigantesco territorio del tamaño de Francia y Alemania juntas, donde se destruyeron los ecosistemas allí establecidos.</p><p><strong>De momento, el futuro de la economía pasa por varias especulaciones.</strong> Nadie conoce cuál será el precio a pagar para recuperar la situación financiera de antaño. Aunque, si de supuestos tratamos, cabe cierta posibilidad de que la pandemia sea el punto de inflexión para concientizar y aplicar políticas gubernamentales más sostenibles, amigables y protectoras con el medio ambiente. La energía renovable, el transporte público y particular limpio, las estructuras arquitectónicas autosuficientes, el resurgimiento y la conservación de hábitats protegidos serían pilares de ese nuevo comienzo.</p><p>El terror que infundió la rápida propagación de la COVID-19 junto a la escalada de muertes y el colapso de la gran mayoría de los sistemas sanitarios en todo el mundo, propició que los gobiernos se detuvieran otra vez en la salud pública. Lo mismo ocurrió casi un siglo atrás con la gripe española, cuando a estas instituciones no se les prestaba atención. Si algún sector podría recibir más recursos que antes, ese sería el de la salud.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/800/1*DGMQY1UMprfi1O2zQRS2ew.jpeg\" /><figcaption>Desechos médicos en una planta de tratamiento especializada (Foto: Getty Images, tomada de <a href=\"https://es-us.finanzas.yahoo.com/noticias/desafio-epidemia-desechos-medicos-150256175.html\">Yahoo Finanzas</a></figcaption></figure><p>Estas serían excelentes noticias, pues si un ministerio es responsable del cuidado de la vida en su conjunto es el de los galenos. Un ejemplo elocuente lo encontramos en la situación que se ha generado en China (y que también pasará en otras naciones) por los desechos médicos. Muchos de estos residuos: batas, mascarillas, guantes, son tirados después de ser utilizados una vez. Tan solo en Wuhan estos se cuadruplicaron hasta alcanzar unas 200 toneladas diarias, pero gracias a una correcta estrategia sanitaria, se ha ido aliviando dicha realidad sin que esta represente una carga contaminante extra para la ciudad.</p><p>En medio del caos, la pandemia deja una brecha al pensamiento: el planeta florece desde que fuimos aislados por la COVID-19. La muerte no se encara con mentiras. Presas de esta miseria engendrada, <strong>la vida nos enseña que el virus más letal es nuestro propio egoísmo.</strong></p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=407da9d3f76d\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*lSXHs9NjjGfKDUX2aiZXNg.jpeg\" /><figcaption>La naturaleza es la fuente de nuestra supervivencia: nos proporciona oxígeno, recursos naturales y facilita cultivos y demás alimentos. Debemos cuidar el planeta y dejar de pensar en él solo en términos económicos (Foto de Snake River, Grand Teton National Park, Wyoming. Fuente: archivo personal del autor)</figcaption></figure><p>Por Emilio L. Herrera Villa</p><p>El ser humano a medida que desarrolla y complejiza su existencia avanza de forma implacable. Apisona. Incendia. Engulle. Acorrala con maquinarias las áreas silvestres. Profana la fauna sin detenerse en las implicaciones a largo plazo. Contamina el aire, los suelos y el mar. Saquea. Engaña. Somete. Y dedica un montón de tiempo a cubrir o fundamentar estos actos.</p><p>Todo ese engranaje carbura a la perfección hasta que, un colapso abrupto de la vida nos pone a pensar si es hora de frenar las ambiciones y desmontar las teorías que la respaldan.</p>","abstract_str":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*lSXHs9NjjGfKDUX2aiZXNg.jpeg\" /><figcaption>La naturaleza es la fuente de nuestra supervivencia: nos proporciona oxígeno, recursos naturales y facilita cultivos y demás alimentos. Debemos cuidar el planeta y dejar de pensar en él solo en términos económicos (Foto de Snake River, Grand Teton National Park, Wyoming. Fuente: archivo personal del autor)</figcaption></figure><p>Por Emilio L. Herrera Villa</p><p>El ser humano a medida que desarrolla y complejiza su existencia avanza de forma implacable. Apisona. Incendia. Engulle. Acorrala con maquinarias las áreas silvestres. Profana la fauna sin detenerse en las implicaciones a largo plazo. Contamina el aire, los suelos y el mar. Saquea. Engaña. Somete. Y dedica un montón de tiempo a cubrir o fundamentar estos actos.</p><p>Todo ese engranaje carbura a la perfección hasta que, un colapso abrupto de la vida nos pone a pensar si es hora de frenar las ambiciones y desmontar las teorías que la respaldan.</p>","source":"Juventud Técnica"},{"id":"https://medium.com/p/9e1e7d912d5c","link":"https://medium.com/juventud-t%C3%A9cnica/j%C3%B3venes-bajo-riesgo-no-implica-irresponsabilidad-9e1e7d912d5c?source=rss----a73e77235a02--covid19","title":"Jóvenes: bajo riesgo no implica irresponsabilidad","author":"Juventud Técnica","published":[2020,6,17,14,43,48],"updated":[2020,6,17,20,32,13],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*xl-cVGpES3LYDuuz1iK88Q.jpeg\" /><figcaption>Foto: tomada de <a href=\"https://www.adolescenciayjuventud.org/\">https://www.adolescenciayjuventud.org/</a>)</figcaption></figure><p>Por <a href=\"https://medium.com/u/9b6c6ca8610d\">Dailene Dovale</a></p><p>Viajeros, independientes, con deseos de atragantarse el mundo: ¡oh, los jóvenes! Mientras el mundo enfrenta una pandemia, ellos viven las afectaciones de orden económico, planes afectados y pospuestos. Al menos, esa es la primera y más visible imagen. Estudiantes que esperan para defender su tesis. Jóvenes que teletrabajan o, incluso, ayudan en centros de aislamiento o en tareas productivas.</p><p>Un cambio de rutina, nada demasiado grave si se piensa en escenarios repetidos por todo el mundo de hospitales colapsados, personas fallecidas lejos de familiares, algunas de las imágenes más tristes de estos meses.</p><p><strong>¿Significa ello que juventud y salud son una unión permanente y declarada? Quizás el mito se ha construido desde mucho antes y cuesta trabajo imaginar la vulnerabilidad de una persona joven, los sanos, muy sanos, que de repente enferman y se agravan</strong>. El mito o la ingenuidad llegan al punto de ser necesarias dos declaraciones de la Organización Mundial de la Salud para alertar que sí, los jóvenes enferman de COVID-19 y pueden morir por ello. Sería ingenuo pensar lo contrario.</p><h4>Nueva York, Chile, el mundo…</h4><p>El virus no discrimina ningún rango etario. Las acciones de prevención para resultar efectivas deben ser dirigidas a todos. <strong>La contención del contagio pasa porque los adultos mayores se cuiden y tengan apoyo por parte de la sociedad, pero también por la auto-responsabilidad de los más jóvenes, quienes no conscientes de padecer la enfermedad, pueden seguir una rutina habitual e infectar a otras personas.</strong></p><p>La advertencia quedó clara en Nueva York. “De los 10,356 casos confirmados de COVID-19 en el estado, el 55 % son pacientes jóvenes de entre 18 a 49 años”, destacó el gobernador Andrew Cuomo.</p><p>En el ya lejano 18 de marzo, <strong>un reporte de los Centros para el Control y la Prevención de Enfermedades declaraba que una de cada cinco personas que ingresan al hospital tienen entre 20 y 44 años.</strong> Dicho estudio partió del análisis de dos mil 449 casos reportados del 12 de febrero al 16 de marzo y no solo encontró a los jóvenes como vulnerables para enfermarse, sino para llegar a cuidados intensivos, donde representaban el 12,5 por ciento.</p><p>Un nuevo análisis de los casos de COVID-19 en los Estados Unidos revela que, si bien las personas mayores tienen un alto riesgo de enfermarse con gravedad, la enfermedad también puede afectar a los adultos jóvenes, incluso si son saludables.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/JuventudTecnica/status/1272540869015621632\">@JuventudTecnica</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>Situación similar se detectó en Chile y Corea del Sur. Este último país recibió muchos elogios por su baja tasa de mortalidad y capacidad para reducir contagios. Luego de pruebas masivas y gratuitas a la población, los datos apuntaron a los jóvenes de entre 20 y 29 años, quienes portaban el virus con mayor frecuencia.</p><p>El investigador y economista Andreas Backhaus comparó estos datos con los de Italia, epicentro de pandemia en aquel momento, y sugirió que el número de infectados jóvenes estuviera subrepresentado. La diferencia entre números, a su juicio, radica en que en Italia no se realizaban test masivos, sino que se les aplicaban a personas con síntomas avanzados.</p><p>En Chile, los menores de 34 años serían los principales infectados, muchos de ellos con cuadros leves. Un grupo de ellos, por ejemplo, viajaron al extranjero y no cumplieron las medidas de cuarentena o distanciamiento social.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*wpdXNl0D2dLKrVnQvQ4yRg.jpeg\" /><figcaption>Foto: tomada de Infobae.com</figcaption></figure><p><strong>“Lo que hemos visto es que a raíz de ese cuadro leve y a la indicación inicial de no hospitalizarlos, sino dejarlas en aislamiento en sus casas, estas personas al sentirse bien, sin una supervisión adecuada, empezaron a deambular y a contagiar a miembros del hogar u otros cercanos</strong>. Aunque tenga síntomas leves, esa persona es contagiante, es muy importante tomar las precauciones y que ese foco de contagio se controle”, informaba la infectóloga, Ximena Aguilera, miembro del equipo asesor del Ministerio de Salud en Chile.</p><p><strong>Los jóvenes serían quienes llevarían la enfermedad a poblaciones más vulnerables a agravarse. Esta historia se repitió con casi iguales personajes en otros países.</strong> En Francia, Gilles Pialoux apuntaba que un paciente podía estar estable y durante la segunda semana entrar en reanimación. Realidad semejante vivieron individuos de entre 30 y 40 años, sin patologías previas. El posible contagio y agravamiento entre jóvenes fue confirmado por Jérôme Salomon, número dos del ministerio francés de Salud.</p><p>Queda claro que agravarse de la COVID-19 está influido por diversos factores, donde destacan tener una edad avanzada y enfermedades previas, como la diabetes, pero l<strong>as personas jóvenes y sanas también son vulnerables a llegar a esa situación o, en caso de desarrollar cuadros leves y no ser detectados, seguir con sus rutinas habituales y contagiar a las personas a su alrededor</strong>.</p><p>Quedaría muy cerca un consejo: cuidarse y extremar las medidas no importa cuán jóvenes o fuertes se luzca.</p><h4>Pistas en el ADN</h4><p>¿Por qué al contagiarse algunas personas jóvenes y sin enfermedades previas, llegaban a agravarse? La información clave podría estar en el ADN y una investigación en curso apuntar algunas respuestas.</p><p>Un equipo español rastreará el ADN de más de ocho mil pacientes en busca de algunas pistas para descubrir y analizar determinantes genéticos.</p><p>Dicho análisis está coordinado por el Centro de Investigación en Medicina Molecular y Enfermedades Crónicas de la Universidad de Santiago de Compostela (CiMUS) y el Centro de Investigación Biomédica en Red de Enfermedades Raras (CIBERER).</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*Xc7MqrKurmseLXxvMqKXbg.jpeg\" /><figcaption>Experta Manuela Gago (Foto: tomada de diariomedico.com</figcaption></figure><p>En la investigación se pretende encontrar patrones o interacciones con determinados perfiles clínicos, donde se incluyen índices de gravedad y epidemiológicos. “Tenemos ya una base de datos completa diseñada que incluye información clave para el análisis genético”, así lo declaraba Manuela Gago, especialista en Genética en la Fundación Pública Gallega de Medicina Genómica e Instituto de Investigación Sanitaria de Santiago de Compostela (IDIS).</p><p>En esta selección, aclara la especialista, se incluirá diversidad de pacientes: personas asintomáticas, enfermos graves con patologías previas o jóvenes que aunque no tuvieran enfermedades de base desarrollaron complicaciones debido a la infección.</p><p>“El perfil clínico de cada uno de esos pacientes (incluido su historial, desarrollo de la enfermedad y asistencia recibida) podrá compararse con sus particularidades genéticas, con el objetivo de encontrar marcadores y patrones en el ADN que aporten pistas de por qué la enfermedad evoluciona de forma diferente, se convierte en grave y conduce a la muerte en algunos casos, incluso si la persona es joven y no estaba previamente enferma”.</p><h4>Cuba: ¿final feliz?</h4><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*rjldAXWe0Alziu1HC-2jAg.jpeg\" /><figcaption>Foto: <a href=\"https://medium.com/u/e49f843471df\">María Lucía Expósito</a></figcaption></figure><p>Son días de incertidumbres, a pesar de estar explicadas las etapas y fases a seguir en el proceso de desconfinamiento, a pesar de quedar demostrado que el país no descuida la salud de su pueblo. A pesar de todo, la inquietud nos acompaña tanto como el nasobuco y el lavado de manos. Que así sea.</p><p>La preocupación por el contagio o un posible rebrote no podrá ser solo de personas mayores o con una enfermedad de base. “Cuando alguien diga `no te preocupes, es leve para los jóvenes`, hay que explicar que la complacencia y la ignorancia del verdadero reservorio infeccioso de este virus provocarán más brotes (…) si bien los casos de adultos jóvenes no son asintómaticos, sus interacciones sociales probablemente tendrán un impacto en más contagios”, así lo decía el infectólogo Eric Feigl-Ding, de la Universidad de Harvard, al conocer los datos liberados por Corea del Sur.</p><p>Añadía a su vez, que los jóvenes son probablemente diez veces más activos y sociales que los ancianos, y pueden infectar a diez veces más personas, especialmente si la COVID-19 es leve y los adultos jóvenes no la notan.</p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fpublic.flourish.studio%2Fstory%2F421641%2Fembed&amp;display_name=Flourish&amp;url=https%3A%2F%2Fpublic.flourish.studio%2Fstory%2F421641%2F&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=flourish\" width=\"700\" height=\"575\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/40ec86e30ed83a77d01db311d290dbfb/href\">https://medium.com/media/40ec86e30ed83a77d01db311d290dbfb/href</a></iframe><p>En Cuba, el martes, 16 de junio, en Cuba se contaban un total de 274 casos menores de 19 años; 678 entre 20 y 39; 818 de 40 a 59; 386 de 60 a 79 y 117 con más de ochenta.</p><p>Las cifras concuerdan con las palabras del doctor José Angel Portal Miranda, ministro de Salud Pública. “Hoy en el país todos somos población vulnerable. El personal de salud necesita del esfuerzo y el apoyo de todos, pero no en palabras, sino en acciones. Todos tenemos que ser responsables cumpliendo las medidas y haciéndolas cumplir”.</p><p>Urge la responsabilidad ciudadana en esta etapa y seguir con esas medidas repetidas: distanciamiento físico-higiene extrema. Nos queda un tramo largo para el posible cierre de esta historia. Depende de nosotros cuidarnos y evitar un final suspenso.</p><blockquote>Lee también:</blockquote><p><a href=\"https://medium.com/juventud-t%C3%A9cnica/9-claves-para-vivir-en-pareja-en-tiempos-de-covid-19-pdf-f2090770c43e\">9 claves para vivir en pareja en tiempos de COVID-19 (+PDF)</a></p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=9e1e7d912d5c\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*xl-cVGpES3LYDuuz1iK88Q.jpeg\" /><figcaption>Foto: tomada de <a href=\"https://www.adolescenciayjuventud.org/\">https://www.adolescenciayjuventud.org/</a>)</figcaption></figure><p>Por <a href=\"https://medium.com/u/9b6c6ca8610d\">Dailene Dovale</a></p><p>Viajeros, independientes, con deseos de atragantarse el mundo: ¡oh, los jóvenes! Mientras el mundo enfrenta una pandemia, ellos viven las afectaciones de orden económico, planes afectados y pospuestos. Al menos, esa es la primera y más visible imagen. Estudiantes que esperan para defender su tesis. Jóvenes que teletrabajan o, incluso, ayudan en centros de aislamiento o en tareas productivas.</p><p>Un cambio de rutina, nada demasiado grave si se piensa en escenarios repetidos por todo el mundo de hospitales colapsados, personas fallecidas lejos de familiares, algunas de las imágenes más tristes de estos meses.</p>","abstract_str":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*xl-cVGpES3LYDuuz1iK88Q.jpeg\" /><figcaption>Foto: tomada de <a href=\"https://www.adolescenciayjuventud.org/\">https://www.adolescenciayjuventud.org/</a>)</figcaption></figure><p>Por <a href=\"https://medium.com/u/9b6c6ca8610d\">Dailene Dovale</a></p><p>Viajeros, independientes, con deseos de atragantarse el mundo: ¡oh, los jóvenes! Mientras el mundo enfrenta una pandemia, ellos viven las afectaciones de orden económico, planes afectados y pospuestos. Al menos, esa es la primera y más visible imagen. Estudiantes que esperan para defender su tesis. Jóvenes que teletrabajan o, incluso, ayudan en centros de aislamiento o en tareas productivas.</p><p>Un cambio de rutina, nada demasiado grave si se piensa en escenarios repetidos por todo el mundo de hospitales colapsados, personas fallecidas lejos de familiares, algunas de las imágenes más tristes de estos meses.</p>","source":"Juventud Técnica"},{"id":"https://medium.com/p/6915c1c21dea","link":"https://medium.com/juventud-t%C3%A9cnica/capacitar%C3%A1n-sobre-enfoques-inclusivos-y-de-g%C3%A9nero-en-la-respuesta-a-la-covid-19-6915c1c21dea?source=rss----a73e77235a02--covid19","title":"Capacitarán sobre enfoques inclusivos y de género en la respuesta a la COVID-19","author":"Juventud Técnica","published":[2020,6,17,18,40,45],"updated":[2020,6,17,18,40,45],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/766/1*mgOBeqOTtW6OudIQoknHiQ.png\" /></figure><p>Con el propósito de fortalecer capacidades en la gestión de riesgos asociados a la presencia en Cuba del nuevo coronavirus y la respuesta a la emergencia desde los enfoques de género y de inclusión de personas con discapacidad, del 15 al 30 de junio se desarrollará un proceso de formación dirigido a actores de Matanzas, Cárdenas, Santiago de Cuba y Baracoa, en el marco de la iniciativa Ponte Alerta Ante Covid 19, que promueven los proyectos “Aprendiendo de Irma y María” y “Cerrando Brechas”.</p><p>Este proceso estará combinando espacios virtuales y presenciales, orientados <strong>al intercambio y la generación de aprendizajes sobre la gestión inclusiva del riesgo de desastres, incluyendo el papel de la comunicación en este proceso</strong>. Su primera sesión será el seminario virtual “Enfoques inclusivos y de género en la gestión de riesgos y respuesta a la COVID-19”, que se llevará a cabo mañana 18 de junio.</p><p>Como parte del seminario, <strong>cada territorio identificará y presentará una experiencia en el marco de la respuesta a la COVID-19, vinculada a inclusión, equidad de género y comunicación inclusiva y/o con enfoque de género, para observar qué características han distinguido la experiencia, cuáles aprendizajes pueden ser útiles a otras personas en circunstancias similares</strong> y cuáles son los desafíos encontrados que sugieran transformar prácticas habituales para integrar mejor los enfoques de inclusión y/o de género, de manera que respondan a las necesidades y capacidades diferenciadas de las personas</p><p>En el proceso formativo <strong>participarán alrededor de 50 personas representantes de instituciones y organizaciones a nivel nacional y local</strong>, lideradas por la Agencia de Medio Ambiente, el Centro de Servicios Ambientales de Matanzas, en coordinación con la Defensa Civil y sus Centros de Gestión para la Reducción de Riesgos de Desastres, las delegaciones del Ministerio de Ciencia, Tecnología y Medio Ambiente de los territorios implicados, la Cruz Roja Cubana y las Asociaciones de Personas con Discapacidad, con el acompañamiento de Oxfam y Humanitiy&amp;Inclusion.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/369/1*Bb5XQ2ZCPUWjzEJiD34h6A.png\" /></figure><p><strong>Ponte Alerta Ante COVID-19 es una iniciativa que tributa al enfrentamiento de la pandemia en Cuba.</strong> Focalizada en los municipios de Matanzas, Cárdenas, Santiago de Cuba y Baracoa y articula la contribución de los proyectos “Aprendiendo de Irma y María” y “Cerrando Brechas”(*), con el apoyo del consorcio Oxfam/Humanitiy&amp;Inclusion y el financiamiento del Departamento de Ayuda Humanitaria y Protección civil de la Unión Europea, la Embajada de Canadá y Socorro Popular Francés para complementar la respuesta a la situación creada por la COVID-19.</p><p><strong>“Aprendiendo de Irma y María” y “Cerrando Brechas” son dos proyectos binacionales</strong>, liderados en Cuba por el Centro de Estudios Ambientales de Matanzas y la Agencia de Medio Ambiente, respectivamente, y por Plan Internacional y Hábitat para la Humanidad en República Dominicana, que <strong>contribuyen al incremento de capacidades de instituciones, autoridades y comunidades de ambos países, ante el impacto de eventos hidrometeorológicos extremos, tsunamis y sismos</strong>.</p><p>Ambos proyectos está orientados a afianzar la protección y la inclusión en la Reducción del Riesgo de Desastre (RRD) en el Caribe, a través de herramientas, metodologías y protocolos regionales para la reducción inclusiva del riesgo de desastres.</p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=6915c1c21dea\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/766/1*mgOBeqOTtW6OudIQoknHiQ.png\" /></figure><p>Con el propósito de fortalecer capacidades en la gestión de riesgos asociados a la presencia en Cuba del nuevo coronavirus y la respuesta a la emergencia desde los enfoques de género y de inclusión de personas con discapacidad, del 15 al 30 de junio se desarrollará un proceso de formación dirigido a actores de Matanzas, Cárdenas, Santiago de Cuba y Baracoa, en el marco de la iniciativa Ponte Alerta Ante Covid 19, que promueven los proyectos “Aprendiendo de Irma y María” y “Cerrando Brechas”.</p><p>Este proceso estará combinando espacios virtuales y presenciales, orientados <strong>al intercambio y la generación de aprendizajes sobre la gestión inclusiva del riesgo de desastres, incluyendo el papel de la comunicación en este proceso</strong>. Su primera sesión será el seminario virtual “Enfoques inclusivos y de género en la gestión de riesgos y respuesta a la COVID-19”, que se llevará a cabo mañana 18 de junio.</p><p>Como parte del seminario, <strong>cada territorio identificará y presentará una experiencia en el marco de la respuesta a la COVID-19, vinculada a inclusión, equidad de género y comunicación inclusiva y/o con enfoque de género, para observar qué características han distinguido la experiencia, cuáles aprendizajes pueden ser útiles a otras personas en circunstancias similares</strong> y cuáles son los desafíos encontrados que sugieran transformar prácticas habituales para integrar mejor los enfoques de inclusión y/o de género, de manera que respondan a las necesidades y capacidades diferenciadas de las personas</p>","abstract_str":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/766/1*mgOBeqOTtW6OudIQoknHiQ.png\" /></figure><p>Con el propósito de fortalecer capacidades en la gestión de riesgos asociados a la presencia en Cuba del nuevo coronavirus y la respuesta a la emergencia desde los enfoques de género y de inclusión de personas con discapacidad, del 15 al 30 de junio se desarrollará un proceso de formación dirigido a actores de Matanzas, Cárdenas, Santiago de Cuba y Baracoa, en el marco de la iniciativa Ponte Alerta Ante Covid 19, que promueven los proyectos “Aprendiendo de Irma y María” y “Cerrando Brechas”.</p><p>Este proceso estará combinando espacios virtuales y presenciales, orientados <strong>al intercambio y la generación de aprendizajes sobre la gestión inclusiva del riesgo de desastres, incluyendo el papel de la comunicación en este proceso</strong>. Su primera sesión será el seminario virtual “Enfoques inclusivos y de género en la gestión de riesgos y respuesta a la COVID-19”, que se llevará a cabo mañana 18 de junio.</p><p>Como parte del seminario, <strong>cada territorio identificará y presentará una experiencia en el marco de la respuesta a la COVID-19, vinculada a inclusión, equidad de género y comunicación inclusiva y/o con enfoque de género, para observar qué características han distinguido la experiencia, cuáles aprendizajes pueden ser útiles a otras personas en circunstancias similares</strong> y cuáles son los desafíos encontrados que sugieran transformar prácticas habituales para integrar mejor los enfoques de inclusión y/o de género, de manera que respondan a las necesidades y capacidades diferenciadas de las personas</p>","source":"Juventud Técnica"}]}