{"news":[{"id":"https://www.presidencia.gob.cu/es/noticias/siempre-estaremos-donde-mas-honra-le-de-a-la-patria/","link":"https://www.presidencia.gob.cu/es/noticias/siempre-estaremos-donde-mas-honra-le-de-a-la-patria/","title":"Siempre estaremos donde más honra le dé a la Patria","author":"Yaima Puig Meneses","published":[2020,7,13,14,30,53],"updated":[2020,7,13,14,30,53],"summary":"<div class=\"text-justify\"><p>“Nos veremos entonces después de la cuarentena”. Había prometido el pasado 1ro de julio el Presidente de la República, Miguel Díaz-Canel Bermúdez, al grupo de Valientes de la brigada Henry Reeve que regresaba a la Patria desde el Principado de Andorra, donde meses atrás fueron a combatir, sin más coraza que su entereza y profesionalidad, una de las más graves pandemias que en los últimos tiempos ha azotado al mundo.</p> <p>Este lunes la promesa fue cumplida. El Centro Internacional de Salud “La Pradera” volvió a convertirse en epicentro de amor, gratitud y respeto, y abrió sus puertas no solo a los colaboradores que culminaban allí el estricto protocolo de aislamiento, sino también a integrantes de las brigadas que estuvieron en Nicaragua y Antigua y Barbuda, y habían regresado a Cuba poco antes.</p> <p>Hasta la insigne institución llegó el Jefe de Estado, cercano a las 7:30 de la mañana, para iniciar junto a ellos una semana de intenso trabajo, escucharlos y darles una vez más la “bienvenida a casa”, ahora sin pantallas televisivas de por medio.</p> <p>“Hoy nosotros tenemos el privilegio que quisieran tener millones de cubanos de estar con ustedes”, les dijo, con la certeza de quien conoce bien cuán pendiente ha estado en todo momento nuestro pueblo de las innumerables historias que a diario viven en los más diversos confines del planeta para arrebatarle vidas a una enfermedad que no ha dado tregua a la humanidad en los últimos meses.</p> <p>En nombre del General de Ejército Raúl Castro Ruz, de nuestro Partido, del Gobierno y del pueblo cubano, aseguró Díaz-Canel, transmito a ustedes el reconocimiento, la admiración, el respeto y el cariño que les tenemos por la magnífica labor que han realizado. Y porque ese esfuerzo hubiera sido imposible sin retaguardia en casa, el mandatario extendió el agradecimiento de todo un país a las familias de nuestros profesionales de la salud, que son también un horcón imprescindible.</p> <p>Lo que ustedes han hecho realmente ha sido meritorio, es una hazaña, subrayó. Estuvieron en escenarios muy complejos e indudablemente tienen historias de vida, aportes, experiencias... que sería muy interesante que pudieran compartir con nosotros, en un momento en que tratamos de perfeccionar lo que estamos haciendo en el país para contener la COVID-19.</p> <p>A ellos comentó entonces sobre el tránsito que ya ha iniciado la totalidad del territorio nacional por las dos primeras fases de la etapa de recuperación, y acerca de cómo Cuba se ha ido preparando durante estos cuatro meses para, a la par del enfrentamiento a la enfermedad, ir diseñando también una estrategia de perfeccionamiento económico y social para poder afrontar la crisis mundial que se avecina.</p> <p>Destacó además el papel desempeñado en estos complejos días por el sistema de Salud cubano; el personal médico y de enfermería; los científicos y, por supuesto, la cooperación y comprensión que ha existido en el pueblo, todo lo cual nos permitió ir pasando la enfermedad con mejores pronósticos de los que se vaticinaban. Eso es una muestra de que hemos ido aprendiendo –destacó- y de que han tenido efectividad nuestros protocolos.</p> <p>Enriquecedoras experiencias cargan todos a cuesta y sobre ellas les pidió el Presidente cubano que hablaran. “Ustedes tienen la palabra, ustedes explican, ustedes nos enseñan lo que han hecho y nosotros los vamos a escuchar”, porque para eso, ya les había dicho con anterioridad, es también este encuentro.</p> <p>En presencia además del Primer Ministro, Manuel Marrero Cruz; el viceprimer ministro Roberto Morales Ojeda; el canciller Bruno Rodríguez Parrilla; el titular de Salud Pública, José Angel Portal Miranda; y otros representantes del Partido y el Gobierno cubanos, comenzaron a fluir las historias, a través de las cuales no solo es posible admirar la entereza de nuestros profesionales, sino también su capacidad para trabajar en equipo, y estar a la altura de su Patria, que no ha dejado ni un instante de admirarlos.</p> <p>Pocos minutos bastaron para conocer, por ejemplo, sobre el esmerado trabajo del doctor Edelsy Delgado Díaz, especialista de Primer Grado en Medicina General Integral y en Terapia Intensiva, quien a la par de sus labores médicas en Andorra se dio a la tarea de escribir cada una de sus experiencias sobre aquellos días, porque “en un futuro con ellas también se podrían perfeccionar los protocolos de atención en nuestras unidades de cuidados intensivos”.</p> <p>Las anécdotas conmueven. A través de ellas late el corazón de un país y se vuelve certeza el heroísmo con que se han desempeñado nuestros profesionales. Durante el aportador debate se habló de entrega y empatía; de choques tecnológicos y protocolos; del exquisito trabajo en equipo realizado para no perder en ningún momento la percepción de riesgo; de la preparación de los profesionales que laboran en las unidades de cuidados intensivos; del empleo óptimo de procederes como la sedación; de la necesaria e impostergable informatización de procesos; y sobre todo, de la valía del método clínico que tan en alto pone siempre la medicina cubana.</p> <p>Resulta inevitable enorgullecerse cuando se escucha evocar al doctor Michael Cabrera Laza, especialista en Medicina General Integral y máster en Urgencias Médicas, cómo al llegar a Nicaragua pudo apreciar con satisfacción que varios “muchachos” graduados en la Escuela Latinoamericana de Medicina (ELAM) están en la primera línea de combate a la COVID-19. “Cuba está presente allí, y también en nosotros, como no ha dejado de estarlo Fidel en ningún momento”, aseguró.</p> <figure> <img alt=\"Encuentro medicos Andorra, Nicaragua y Antigua y Barbuda 02\" class=\"img-responsive img-rounded img-inline-block\" height=\"auto\" src=\"/media/filer_thumbnails/filer_public_thumbnails/public/2020/07/13/medicos_er_4.jpg__2700x1800_q85_subject_location-1350%2C900_subsampling-2.jpg\" width=\"100%\"/> <figcaption style=\"max-width:100%\"> <small class=\"small help-block\"> \"Las anécdotas conmueven. A través de ellas late el corazón de un país y se vuelve certeza el heroísmo con que se han desempeñado nuestros profesionales.\". Fotos: Estudios Revolución.</small> </figcaption> </figure> <h4>EL AGRADECIMIENTO Y ORGULLO DE UN PAÍS</h4> <p>Así de inmensos son nuestros profesionales, que van a otros países, como señaló el Presidente Díaz-Canel durante el encuentro, a ofrecer lo que casi nadie entrega en el mundo, que es amor, apoyo y solidaridad, sobre la base de convicciones y no de ningún interés. De ahí nace también el cariño que han sabido ganarse de cada persona salvada, de sus familias, dijo, que es un reconocimiento a ustedes y hacia nuestro país.</p> <p>Y en medio de todo ello, el mandatario reconoció el aporte de nuestros colaboradores, su estirpe de lucha, la manera en que defendemos la Revolución y en que hacemos realidad ese concepto de continuidad que no es una simple consigna.</p> <p>Les habló acerca de cómo el Gobierno norteamericano se ha empeñado en ensuciar la labor de las brigadas médicas cubanas, haciendo todo lo posible por desprestigiarlas, por desacreditarlas, usando los recursos más perversos, como la presión a países, para que no reciban a brigadas cubanas y tratan de poner en duda la capacidad de nuestro personal de la Salud.</p> <p>La respuesta de ustedes –les confió- ha desbaratado totalmente y ha aplastado toda esa perversidad, toda esa maldad y toda esa intención imperial por tratar de desacreditar la obra de la Revolución y la fuerza de nuestro sistema de Salud. La manera en que ustedes van a apoyar al mundo, a brindar solidaridad, con un compromiso personal, colectivo, de patriotismo, es inexplicable para ellos, porque no es un sentimiento que han podido desarrollar como imperio, les manifestó.</p> <p>Por todas esas razones –enfatizó- llegue a ustedes la admiración y el respeto que sentimos por lo que han hecho y por todo lo que han contribuido en el mundo, también por fortalecer nuestras convicciones y defender a nuestro sistema de salud.</p> <p>“Una vez más bienvenidos a casa, a la Patria”, van a vivir en estos días muchas muestras de cariño, les aseguró, y verán ahora cuando lleguen a cada uno de los municipios lo que les va a pasar... “Aguanten el corazón que lo van a sentir muy apretado”, les dijo como preludio de la avalancha de amor que de seguro les colmará en los barrios.</p> <figure> <img alt=\"Encuentro medicos Andorra, Nicaragua y Antigua y Barbuda 03\" class=\"img-responsive img-rounded img-inline-block\" height=\"auto\" src=\"/media/filer_thumbnails/filer_public_thumbnails/public/2020/07/13/encuentro_medicos_andorra_nicaragua_y_antigua_y_barbuda_03.jpg__2700x1800_q85_subject_location-1350%2C900_subsampling-2.jpg\" width=\"100%\"/> <figcaption style=\"max-width:100%\"> <small class=\"small help-block\"> \"Esas cuatro letras que nos llenan siempre de orgullo en cualquier rincón del mundo.\". Fotos: Estudios Revolución.</small> </figcaption> </figure> <p>Y con el corazón apretado por la emoción, cada uno de los presentes recibió luego, en nombre de nuestro pueblo y como símbolo de agradecimiento por tanto, una bata sanitaria con la Marca País, esas cuatro letras que nos llenan siempre de orgullo en cualquier rincón del mundo.</p> <p>De fondo, se escuchaba al dúo Buena Fé cantar, trepidante, una canción que se ha vuelto por estos días himno de amor, de luchas y esperanzas... como en un susurro, algunos colaboradores comenzaron a tararear a ratos y lo vivido no dejó espacios a las dudas, “somos la misma humanidad, todos frente a un mismo acertijo”.</p> <p>Quizás por eso, desde la cálida Antigua y Barbuda, el licenciado en enfermería Aldo Moreira López, especialista de Terapia Intensiva y máster en Urgencias Médicas, supo siempre que “no estaba en el lugar equivocado: estoy donde tenía que estar”, plenamente convencido de que es “el pueblo cubano el principal protagonista de esta hazaña”.</p> <p>Sus palabras quedaron entonces como talismán de vida en los presentes, porque “siempre estaremos donde más honra le dé a la Patria”, porque yo creo que “los hijos deben estar siempre donde la madre los necesite”.</p> <figure> <img alt=\"Encuentro medicos Andorra, Nicaragua y Antigua y Barbuda 04\" class=\"img-responsive img-rounded img-inline-block\" height=\"auto\" src=\"/media/filer_thumbnails/filer_public_thumbnails/public/2020/07/13/encuentro_medicos_andorra_nicaragua_y_antigua_y_barbuda_04.jpg__2700x1800_q85_subject_location-1350%2C900_subsampling-2.jpg\" width=\"100%\"/> <figcaption style=\"max-width:100%\"> <small class=\"small help-block\"> “Una vez más bienvenidos a casa, a la Patria”. Fotos: Estudios Revolución.</small> </figcaption> </figure> </div>","abstract":"<div class=\"text-justify\"><p>“Nos veremos entonces después de la cuarentena”. Había prometido el pasado 1ro de julio el Presidente de la República, Miguel Díaz-Canel Bermúdez, al grupo de Valientes de la brigada Henry Reeve que regresaba a la Patria desde el Principado de Andorra, donde meses atrás fueron a combatir, sin más coraza que su entereza y profesionalidad, una de las más graves pandemias que en los últimos tiempos ha azotado al mundo.</p> <p>Este lunes la promesa fue cumplida. El Centro Internacional de Salud “La Pradera” volvió a convertirse en epicentro de amor, gratitud y respeto, y abrió sus puertas no solo a los colaboradores que culminaban allí el estricto protocolo de aislamiento, sino también a integrantes de las brigadas que estuvieron en Nicaragua y Antigua y Barbuda, y habían regresado a Cuba poco antes.</p> <p>Hasta la insigne institución llegó el Jefe de Estado, cercano a las 7:30 de la mañana, para iniciar junto a ellos una semana de intenso trabajo, escucharlos y darles una vez más la “bienvenida a casa”, ahora sin pantallas televisivas de por medio.</p>","abstract_str":"<div class=\"text-justify\"><p>“Nos veremos entonces después de la cuarentena”. Había prometido el pasado 1ro de julio el Presidente de la República, Miguel Díaz-Canel Bermúdez, al grupo de Valientes de la brigada Henry Reeve que regresaba a la Patria desde el Principado de Andorra, donde meses atrás fueron a combatir, sin más coraza que su entereza y profesionalidad, una de las más graves pandemias que en los últimos tiempos ha azotado al mundo.</p> <p>Este lunes la promesa fue cumplida. El Centro Internacional de Salud “La Pradera” volvió a convertirse en epicentro de amor, gratitud y respeto, y abrió sus puertas no solo a los colaboradores que culminaban allí el estricto protocolo de aislamiento, sino también a integrantes de las brigadas que estuvieron en Nicaragua y Antigua y Barbuda, y habían regresado a Cuba poco antes.</p> <p>Hasta la insigne institución llegó el Jefe de Estado, cercano a las 7:30 de la mañana, para iniciar junto a ellos una semana de intenso trabajo, escucharlos y darles una vez más la “bienvenida a casa”, ahora sin pantallas televisivas de por medio.</p>","source":"Presidencia Cuba"},{"id":"http://www.cubadebate.cu/noticias/2020/07/13/la-vacuna-contra-la-covid-19-no-debe-ir-al-mejor-postor-alerta-bill-gates/","link":"http://www.cubadebate.cu/noticias/2020/07/13/la-vacuna-contra-la-covid-19-no-debe-ir-al-mejor-postor-alerta-bill-gates/","title":"La vacuna contra la COVID-19 no debe ir al “mejor postor”, alerta Bill Gates","author":"Bill Gates","published":[2020,7,13,13,46,0],"updated":[2020,7,13,13,46,0],"summary":"<div class=\"note_content\">\n<div class=\"wp-caption aligncenter size-large wp-image-1395755\" id=\"attachment_1395755\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1395755\" height=\"330\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/bill-gates-580x330.png\" width=\"580\"/><p class=\"wp-caption-text\">Bill Gates. Foto: CRI.</p></div>\n<p>El multimillonario filántropo Bill Gates pidió que los medicamentos de la COVID-19 y una eventual vacuna se pongan a disposición de los países y las personas que más los necesitan, no al “mejor postor”, diciendo que depender de las fuerzas del mercado prolongaría la pandemia mortal.</p>\n<blockquote><p>“Si dejamos que los medicamentos y las vacunas lleguen al mejor postor, en lugar de a las personas y los lugares donde más se necesitan, tendremos una pandemia más larga, más injusta y mortal”, dijo Gates, fundador de Microsoft en un video publicado el sábado durante una conferencia virtual COVID-19 organizada por la International AIDS Society.</p></blockquote>\n<p>“Necesitamos líderes que tomen estas decisiones difíciles sobre la <strong>distribución basada en la equidad,</strong> no solo en factores impulsados por el mercado”, indicó Gates.</p>\n<p>Con cientos de <a href=\"/noticias/2020/04/15/en-fase-de-desarrollo-70-vacunas-contra-el-nuevo-coronavirus-informa-la-oms/\">proyectos de vacunas</a> en marcha y gobiernos en Europa y Estados Unidos que invierten miles de millones de dólares en investigación, ensayos y fabricación, existe la preocupación de que las naciones más ricas puedan recoger medicamentos prometedores contra el nuevo coronavirus, dejando a los países en desarrollo con las manos vacías.</p>\n<p>Gates dijo que los esfuerzos iniciados hace dos décadas para combatir la crisis mundial de VIH/SIDA, cuando los países se unieron para finalmente poner a disposición medicamentos en la mayor parte del mundo, incluida África, pueden servir como modelo para hacer que los medicamentos de la COVID-19 sean ampliamente accesibles.</p>\n<p>“Una de las mejores lecciones en la lucha contra el VIH/SIDA es la importancia de construir este sistema de distribución global amplio y justo para que los medicamentos lleguen a todos”, dijo Gates.</p>\n<p><strong>(Con información de CRI Español)</strong></p>\n</div>","abstract":"Bill Gates pidió que los medicamentos de la COVID-19 y una eventual vacuna se pongan a disposición de los países y las personas que más los necesitan, no al “mejor postor”. “Necesitamos líderes que tomen estas decisiones difíciles sobre la distribución basada en la equidad, no solo en factores impulsados por el mercado”, indicó Gates.","abstract_str":"Bill Gates pidió que los medicamentos de la COVID-19 y una eventual vacuna se pongan a disposición de los países y las personas que más los necesitan, no al “mejor postor”. “Necesitamos líderes que tomen estas decisiones difíciles sobre la distribución basada en la equidad, no solo en factores impulsados por el mercado”, indicó Gates.","source":"Cubadebate"},{"id":"http://www.cubadebate.cu/noticias/2020/07/13/la-inmunidad-al-coronavirus-podria-perderse-en-meses-concluye-estudio-realizado-por-universidad-de-londres/","link":"http://www.cubadebate.cu/noticias/2020/07/13/la-inmunidad-al-coronavirus-podria-perderse-en-meses-concluye-estudio-realizado-por-universidad-de-londres/","title":"La inmunidad al coronavirus podría perderse en meses, concluye estudio realizado por universidad de Londres","author":"Ciencia","published":[2020,7,13,13,45,0],"updated":[2020,7,13,13,45,0],"summary":"<div class=\"note_content\">\n<div class=\"wp-caption aligncenter size-large wp-image-1395689\" id=\"attachment_1395689\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1395689\" height=\"327\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/reino-unido-580x327.jpg\" width=\"580\"/><p class=\"wp-caption-text\">Personas con mascarilla en una estación ferroviaria de Londres (Reino Unido), el 6 de julio de 2020.<br/>Foto: Toby Melville / Reuters.</p></div>\n<p>Las personas que se han recuperado de COVID-19 podrían perder su inmunidad a la enfermedad en unos meses, concluye una investigación realizada por el King's College de Londres (Reino Unido).</p>\n<p>Tras analizar la respuesta inmune a más de 90 pacientes y trabajadores sanitarios, los científicos descubrieron que <strong>los niveles de anticuerpos que pueden destruir el virus alcanzaron su punto máximo aproximadamente tres semanas después del inicio de los síntomas</strong>, para luego disminuir rápidamente, recoge The Guardian.</p>\n<p>En particular, los análisis de sangre revelaron que mientras el 60% de las personas obtuvieron una respuesta de anticuerpos potente en el punto álgido de su batalla contra el virus, solo el 17% mantuvo la misma potencia tres meses después. Los niveles de anticuerpos cayeron hasta en 23 veces durante el período y, en algunos casos, se volvieron indetectables.</p>\n<p>Katie Doores, autora principal de la investigación, señala que las personas “están produciendo una respuesta de anticuerpos razonable contra el virus”, si bien ésta “disminuye en un corto período de tiempo”, de tal forma que de “lo alto que sea su pico” dependerá “cuánto tiempo permanecen los anticuerpos”.</p>\n<p>De hecho, el estudio concluyó que los niveles de anticuerpos aumentaron más y duraron más en casos graves, lo que, probablemente, se debe a que tienen más virus y producen más anticuerpos para combatir la infección.</p>\n<h3>Implicaciones para la vacuna</h3>\n<p>El estudio, que ha sido enviado a una revista científica, aunque no ha sido revisado aún por pares, podría tener implicaciones para el desarrollo de una vacuna y para la búsqueda de la inmunidad colectiva, al sugerir que las personas podrían reinfectarse año tras año y que las vacunas podrían no protegerlas por mucho tiempo.</p>\n<p>“Si su infección le está dando niveles de anticuerpos que disminuyen en dos o tres meses, la vacuna potencialmente hará lo mismo”, explica Doores, que pronostica que las personas podrían “necesitar un refuerzo”, ya que “una sola toma podría no ser suficiente”.</p>\n<p><strong>(Con información de <a href=\"https://actualidad.rt.com/actualidad/359695-inmunidad-coronavirus-perderse-meses-estudio\" rel=\"nofollow\" target=\"_blank\">RT</a>)</strong></p>\n</div>","abstract":"Las personas que se han recuperado de COVID-19 podrían perder su inmunidad a la enfermedad en unos meses, concluye una investigación realizada por el King's College de Londres (Reino Unido). Tras analizar la respuesta inmune a más de 90 pacientes y trabajadores sanitarios, descubrieron que solo el 17% mantuvo la misma potencia tres meses después.","abstract_str":"Las personas que se han recuperado de COVID-19 podrían perder su inmunidad a la enfermedad en unos meses, concluye una investigación realizada por el King's College de Londres (Reino Unido). Tras analizar la respuesta inmune a más de 90 pacientes y trabajadores sanitarios, descubrieron que solo el 17% mantuvo la misma potencia tres meses después.","source":"Cubadebate"},{"id":"http://www.cubadebate.cu/noticias/2020/07/13/una-ciudad-de-ee-uu-emite-su-propia-moneda-los-dolares-covid/","link":"http://www.cubadebate.cu/noticias/2020/07/13/una-ciudad-de-ee-uu-emite-su-propia-moneda-los-dolares-covid/","title":"Una ciudad de EE.UU. emite su propia moneda, los “dólares COVID”","author":"Coronavirus","published":[2020,7,13,12,55,0],"updated":[2020,7,13,12,55,0],"summary":"<div class=\"note_content\">\n<div class=\"wp-caption aligncenter size-large wp-image-1395679\" id=\"attachment_1395679\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1395679\" height=\"386\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/dólares-covid-580x386.jpg\" width=\"580\"/><p class=\"wp-caption-text\">El alcalde Wayne Fournier sostiene un “dólar COVID”, por un valor de USD 25. Foto: AFP.</p></div>\n<p>La pandemia convirtió a Tenino en un pueblo fantasma con sus negocios tratando sobrevivir a la crisis, por lo que sus autoridades revivieron una no convencional idea del siglo pasado: imprimir su propia moneda en finas placas de madera.</p>\n<p>“No hay comercio, no hay ventas y las calles están muertas. Es lo mismo a las 3 de la tarde que a las 3 de la madrugada”, dijo Wayne Fournier, alcalde de esa ciudad de 1 800 habitantes del estado de Washington; al noroeste de Estados Unidos. “Estábamos recibiendo muchas llamadas de empresas que nos decían no estar seguras de poder continuar”, dijo a la AFP.</p>\n<blockquote><p>Como el museo de la ciudad tiene una impresora que data de los años 1890, la utilizaron para hacer 10 000 dólares en rectángulos de madera, cada uno con un valor nominal de 25 dólares.</p></blockquote>\n<p>El billete tiene una imagen del presidente George Washington y una expresión en latín que traducida al inglés significa: “Lo tenemos bajo control”.</p>\n<p><strong>Ese dinero es entregado como subvención a residentes que demuestren que están siendo perjudicados por la pandemia</strong>. Cada uno puede recibir hasta 300 dólares mensuales.</p>\n<div class=\"wp-caption aligncenter size-large wp-image-1395675\" id=\"attachment_1395675\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1395675\" height=\"387\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/dólares-covid-2-580x387.jpg\" srcset=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/dólares-covid-2-580x387.jpg 580w,http://media.cubadebate.cu/wp-content/uploads/2020/07/dólares-covid-2.jpg 754w\" width=\"580\"/><p class=\"wp-caption-text\">Dólares COVID. Foto: Reuters.</p></div>\n<p>Conocidos como “Dólares Tenino” o “Dólares COVID” o, incluso, como “Dólares Wayne”, por el apellido del alcalde, los billetes son aceptados en casi todos los negocios de la ciudad a una tasa fija equivalente a casi un dólar. Esa madera solo vale dentro de los límites de Tenino.</p>\n<p>La idea no es nueva. La ciudad la utilizó durante la aún peor devastación causada por la Gran Depresión de los años 1930. La escasez de dólares en aquel tiempo, llevó a directivos de bancos de Tenino a imprimir dinero en corteza de picea.</p>\n<blockquote><p>“El concepto se hizo viral en los años 1930”, dice Fournier y otras comunidades, empresas y cámaras de comercio lo emularon. La atención de los medios provocó la curiosidad de inversores y a lo largo de los años la moneda de madera se tornó en objeto de colección a la venta en eBay y <a href=\"/noticias/2020/07/09/gobierno-estadounidense-multa-a-amazon-por-vender-a-la-embajada-cubana-en-washington/\">Amazon</a>.</p></blockquote>\n<p>La versión contemporánea, al igual que su edición previa, apunta a tender una mano durante la crisis económica que ha provocado el cierre de negocios en todo el país.</p>\n<p>“Es más que nada una promoción de la propia ciudad”, dijo Chris Hamilton, gerente de la principal tienda de alimentos. “Mucha gente que llega a la ciudad ni siquiera sabía que existe Tenino y quiere conocer cómo es ese lugar que imprime su propia moneda”, añade. “Podrían detenerse un rato, comprar un helado o recorrer las calles y comer una hamburguesa”, comenta.</p>\n<p>Monedas complementarias similares existen en muchos lugares de Estados Unidos y Europa. No buscan reemplazar la moneda nacional sino apoyar a la economía local; lo cual es una clara diferencia en tanto las autoridades estadounidenses nunca ven con buenos ojos crear un billete que compita con el poderoso dolar.</p>\n<p>El departamento del Tesoro rehusó hacer comentarios sobre su posición ante las monedas locales.</p>\n<blockquote><p>El sistema suizo WYR, creado en 1934, es considerado como la moneda local más antigua del mundo, y es usado a diario en miles de pequeños negocios.</p></blockquote>\n<p>Con un desempleo de 11,1% en junio, una de las mayores tasas desde la Gran Depresión, los estadounidenses que abogan por las monedas complementarias dicen que este es un momento para considerarlas como una forma de ayuda a la gente.</p>\n<p>“La crisis en el financiamiento de los municipios impulsa la creatividad. Los administradores están explorando emitir su propia moneda en vez de emitir bonos para financiar su respuesta a la COVID-19”, dijo Susan Witt, directora del centro de estudios económicos Schumacher.</p>\n<p>Ese centro desarrolló los BerkShares, una moneda en circulación desde 2006 en la región de Berkshires, al oeste de Massachusetts, y es distribuida por bancos locales. Witt está asesorando a varios municipios estadounidenses interesados en iniciativas similares.</p>\n<p>Muchos consideran a las monedas locales como un baluarte contra la desenfrenada globalización.</p>\n<p>“La gente se empezó a dar cuenta que nos tornamos demasiado globales, demasiado rápidamente y perdimos nuestras características propias”, dijo Chris Hewitt, fundador de Hudson Valley Current, una moneda del Upstate Nueva York y que opera como un sistema de crédito mutuo.</p>\n<p>Los entusiastas de este tipo de monedas aspiran a generar un movimiento nacional. “Si eso se hace orgánicamente en todo el país, podría salvarnos de una seria recesión”, dice Fournier.</p>\n<div class=\"wp-caption aligncenter size-large wp-image-1395677\" id=\"attachment_1395677\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1395677\" height=\"385\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/dólares-covid-3-580x385.jpg\" srcset=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/dólares-covid-3-580x385.jpg 580w,http://media.cubadebate.cu/wp-content/uploads/2020/07/dólares-covid-3.jpg 758w\" width=\"580\"/><p class=\"wp-caption-text\">El alcalde paga en un restaurante usando la moneda local. Foto: Reuters.</p></div>\n<p><strong>(Con información de AFP)</strong></p>\n</div>","abstract":"La pandemia convirtió a Tenino en un pueblo fantasma con sus negocios tratando sobrevivir a la crisis, por lo que sus autoridades decidieron mprimir su propia moneda en finas placas de madera. El billete tiene una imagen del presidente George Washington y una expresión en latín que traducida al inglés significa: “Lo tenemos bajo control”.","abstract_str":"La pandemia convirtió a Tenino en un pueblo fantasma con sus negocios tratando sobrevivir a la crisis, por lo que sus autoridades decidieron mprimir su propia moneda en finas placas de madera. El billete tiene una imagen del presidente George Washington y una expresión en latín que traducida al inglés significa: “Lo tenemos bajo control”.","source":"Cubadebate"},{"id":"http://www.cubadebate.cu/noticias/2020/07/13/demasiados-paises-van-en-la-direccion-equivocada-advierte-director-de-la-oms-sobre-control-de-la-pandemia/","link":"http://www.cubadebate.cu/noticias/2020/07/13/demasiados-paises-van-en-la-direccion-equivocada-advierte-director-de-la-oms-sobre-control-de-la-pandemia/","title":"“Demasiados países van en la dirección equivocada”, advierte director de la OMS sobre control de la pandemia","author":"Coronavirus","published":[2020,7,13,12,12,0],"updated":[2020,7,13,12,12,0],"summary":"<div class=\"note_content\">\n<div class=\"wp-caption aligncenter size-large wp-image-1394027\" id=\"attachment_1394027\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1394027\" height=\"390\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/oms-theodro-580x390.jpg\" srcset=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/oms-theodro-580x390.jpg 580w,http://media.cubadebate.cu/wp-content/uploads/2020/07/oms-theodro.jpg 708w\" width=\"580\"/><p class=\"wp-caption-text\">El director general de la Organización Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus. Foto: EFE.</p></div>\n<p>El director general de la Organización Mundial de la Salud, Tedros Adhanom Ghebreyesus, advirtió este lunes que la pandemia “va a ir peor, peor y peor” si \"no se sigue lo básico” para detener su propagación.</p>\n<blockquote><p>“Permítanme ser franco: demasiados países van en la dirección equivocada”, afirmó el jefe del organismo.</p></blockquote>\n<p><strong>“El virus sigue siendo el enemigo público número uno, pero las acciones de muchos gobiernos y personas no reflejan esto.</strong> El único objetivo del virus es encontrar personas a las que infectar”, declaró.</p>\n<p>En ese contexto, indicó que la pandemia va a agravarse si las autoridades no comunican con sus ciudadanos claramente y no desarrollan una estrategia para prevenir los contagios, así como <strong>si la gente “no sigue los principios básicos de la salud pública”, entre ellos, mantener el distanciamiento físico</strong>, lavarse frecuentemente las manos, usar mascarillas, toser en la parte interior del codo y quedarse en casa en caso de enfermedad.</p>\n<blockquote><p>“Si no se sigue lo básico, hay solo un camino [en que] esta pandemia va a ir. Va a ir peor, peor y peor. Pero esto no tiene por qué ser de esa manera”, señaló.</p></blockquote>\n<p>\"Cada líder, cada gobierno y cada persona pueden hacer su parte para romper las cadenas de transmisión y poner fin al sufrimiento colectivo”, hizo hincapié.</p>\n<div data-nocrono=\"\" data-parent-id=\"1395649\" id=\"anexos_list\">\n<section class=\"anexos-article relevant_anexo\" data-anexos-id=\"1395663\" data-time=\"2020-07-13 12:18:28\" id=\"anexo-1395663\">\n<header>\n<h3>En América Latina “llevará tiempo” controlar la situación epidemiológica</h3>\n<div class=\"break\"></div>\n</header>\n<div class=\"section-body\">\n<div class=\"wp-caption aligncenter size-large wp-image-1395653\" id=\"attachment_1395653\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1395653\" height=\"330\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/coronavirus-580x330.jpg\" width=\"580\"/><p class=\"wp-caption-text\">Un mercado callejero en el centro de Río de Janeiro, Brasil, el 25 de junio de 2020. Foto: AP.</p></div>\n<p>El director ejecutivo para Emergencias Sanitarias de la OMS, Mike Ryan, durante una sesión informativa este lunes ha advertido de que <strong>en los países de América Latina “va a llevar tiempo” controlar la situación epidemiológica, causada por la pandemia de la COVID-19.</strong></p>\n<blockquote><p>“Va a requerir recobrar la confianza, mejorar la comunicación. En algunas zonas pueden necesitar confinamientos localizados porque la transmisión está completamente fuera de control”, ha declarado.</p></blockquote>\n<p>Además, Ryan ha subrayado que mucho depende de cómo se comportan las personas en las Américas. “Si la gente sigue acudiendo a sitios con muchas personas, sin llevar mascarilla, sin guardar las distancias, el coronavirus se va a seguir transmitiendo”, ha insistido.</p>\n<p>En este contexto, el alto funcionario ha señalado que “hay que aprender a convivir con este coronavirus”, ya que “esperar que desaparezca o que tengamos una <a href=\"/noticias/2020/04/15/en-fase-de-desarrollo-70-vacunas-contra-el-nuevo-coronavirus-informa-la-oms/\">vacuna</a> que lo solucionará todo no es realista”. “Tendremos una vacuna pero no sabemos cómo de efectiva será ni a quién va a llegar”, ha adelantado.</p>\n</div>\n<div class=\"break\"></div>\n</section>\n<p><strong>(Con información de RT)</strong></p>\n</div>\n<!-- AddThis Button BEGIN -->\n<div class=\"addthis_toolbox addthis_default_style addthis_footer\">\n<a class=\"addthis_button_facebook_like\" fb:like:layout=\"button_count\"></a>\n<a class=\"addthis_button_tweet\"></a>\n<a class=\"addthis_counter addthis_pill_style\"></a>\n</div>\n<!-- AddThis Button END -->\n<div class=\"generic\"></div>\n<div id=\"moreposts\">\n<ul id=\"terms_titles\">\n<li><a href=\"#term-49\">Noticias</a><span class=\"down_arrow\"></span></li>\n<li><a href=\"#term-5005\">Salud</a><span class=\"down_arrow\"></span></li>\n</ul>\n<div class=\"seriesbox\" id=\"term-49\">\n<ul class=\"serieslist-ul\" style=\"clear:both\">\n<li class=\"serieslist-li\">\n<a href=\"http://www.cubadebate.cu/noticias/2020/07/13/la-vacuna-contra-la-covid-19-no-debe-ir-al-mejor-postor-alerta-bill-gates/\" title=\"La vacuna contra la COVID-19 no debe ir al “mejor postor”, alerta Bill Gates\">La vacuna contra la COVID-19 no debe ir al “mejor postor”, alerta Bill Gates</a>\n<div class=\"meta\">\n<time datetime=\"2020-07-13 13:46:00\">13 julio 2020</time>\n<span class=\"separator\">|</span>\n<span class=\"comment_count\">\n<a href=\"http://www.cubadebate.cu/noticias/2020/07/13/la-vacuna-contra-la-covid-19-no-debe-ir-al-mejor-postor-alerta-bill-gates/#respond\" title=\"Comentarios en La vacuna contra la COVID-19 no debe ir al “mejor postor”, alerta Bill Gates\">9</a>\n</span>\n<span class=\"separator\">|</span>\n<span class=\"references\">\n<a class=\"entumovil\" title=\"EnTuMóvil\"></a> <a class=\"fotodestacada\" title=\"FotoDestacada\"></a>\n</span>\n</div> </li>\n<li class=\"serieslist-li\">\n<a href=\"http://www.cubadebate.cu/noticias/2020/07/13/la-inmunidad-al-coronavirus-podria-perderse-en-meses-concluye-estudio-realizado-por-universidad-de-londres/\" title=\"La inmunidad al coronavirus podría perderse en meses, concluye estudio realizado por universidad de Londres\">La inmunidad al coronavirus podría perderse en meses, concluye estudio realizado por universidad de Londres</a>\n<div class=\"meta\">\n<time datetime=\"2020-07-13 13:45:00\">13 julio 2020</time>\n<span class=\"separator\">|</span>\n<span class=\"comment_count\">\n<a href=\"http://www.cubadebate.cu/noticias/2020/07/13/la-inmunidad-al-coronavirus-podria-perderse-en-meses-concluye-estudio-realizado-por-universidad-de-londres/#respond\" title=\"Comentarios en La inmunidad al coronavirus podría perderse en meses, concluye estudio realizado por universidad de Londres\">5</a>\n</span>\n<span class=\"separator\">|</span>\n<span class=\"references\">\n<a class=\"entumovil\" title=\"EnTuMóvil\"></a>\n</span>\n</div> </li>\n<li class=\"serieslist-li\">\n<a href=\"http://www.cubadebate.cu/noticias/2020/07/13/una-ciudad-de-ee-uu-emite-su-propia-moneda-los-dolares-covid/\" title=\"Una ciudad de EE.UU. emite su propia moneda, los “dólares COVID”\">Una ciudad de EE.UU. emite su propia moneda, los “dólares COVID”</a>\n<div class=\"meta\">\n<time datetime=\"2020-07-13 12:55:00\">13 julio 2020</time>\n<span class=\"separator\">|</span>\n<span class=\"comment_count\">\n<a href=\"http://www.cubadebate.cu/noticias/2020/07/13/una-ciudad-de-ee-uu-emite-su-propia-moneda-los-dolares-covid/#respond\" title=\"Comentarios en Una ciudad de EE.UU. emite su propia moneda, los “dólares COVID”\">7</a>\n</span>\n<span class=\"separator\">|</span>\n<span class=\"references\">\n<a class=\"entumovil\" title=\"EnTuMóvil\"></a>\n</span>\n</div> </li>\n<li class=\"serieslist-li\">\n<a href=\"http://www.cubadebate.cu/noticias/2020/07/13/demasiados-paises-van-en-la-direccion-equivocada-advierte-director-de-la-oms-sobre-control-de-la-pandemia/\" title=\"“Demasiados países van en la dirección equivocada”, advierte director de la OMS sobre control de la pandemia\">“Demasiados países van en la dirección equivocada”, advierte director de la OMS sobre control de la pandemia</a>\n<div class=\"meta\">\n<time datetime=\"2020-07-13 12:12:00\">13 julio 2020</time>\n<span class=\"separator\">|</span>\n<span class=\"comment_count\">\n<a href=\"http://www.cubadebate.cu/noticias/2020/07/13/demasiados-paises-van-en-la-direccion-equivocada-advierte-director-de-la-oms-sobre-control-de-la-pandemia/#respond\" title=\"Comentarios en “Demasiados países van en la dirección equivocada”, advierte director de la OMS sobre control de la pandemia\">3</a>\n</span>\n<span class=\"separator\">|</span>\n<span class=\"references\">\n<a class=\"entumovil\" title=\"EnTuMóvil\"></a> <a class=\"fotodestacada\" title=\"FotoDestacada\"></a>\n</span>\n</div> </li>\n<li class=\"serieslist-li\">\n<a href=\"http://www.cubadebate.cu/noticias/2020/07/13/secretario-general-de-la-omt-subraya-determinacion-compartida-de-reiniciar-el-turismo-e-impulsar-la-recuperacion/\" title=\"Secretario general de la OMT subraya determinación compartida de reiniciar el turismo e impulsar la recuperación\">Secretario general de la OMT subraya determinación compartida de reiniciar el turismo e impulsar la recuperación</a>\n<div class=\"meta\">\n<time datetime=\"2020-07-13 11:44:00\">13 julio 2020</time>\n<span class=\"separator\">|</span>\n<span class=\"comment_count\">\n<a href=\"http://www.cubadebate.cu/noticias/2020/07/13/secretario-general-de-la-omt-subraya-determinacion-compartida-de-reiniciar-el-turismo-e-impulsar-la-recuperacion/#respond\" title=\"Comentarios en Secretario general de la OMT subraya determinación compartida de reiniciar el turismo e impulsar la recuperación\">1</a>\n</span>\n<span class=\"separator\">|</span>\n<span class=\"references\">\n<a class=\"entumovil\" title=\"EnTuMóvil\"></a>\n</span>\n</div> </li>\n<li class=\"term_link\">\n<a href=\"http://www.cubadebate.cu/categoria/noticias/\" rel=\"category tag taxonomy\" title=\"Ver todos los artículos de Noticias\">ir a Noticias</a> »\n                </li>\n</ul>\n</div>\n<div class=\"seriesbox\" id=\"term-5005\">\n<ul class=\"serieslist-ul\" style=\"clear:both\">\n<li class=\"serieslist-li\">\n<a href=\"http://www.cubadebate.cu/noticias/2020/07/13/la-vacuna-contra-la-covid-19-no-debe-ir-al-mejor-postor-alerta-bill-gates/\" title=\"La vacuna contra la COVID-19 no debe ir al “mejor postor”, alerta Bill Gates\">La vacuna contra la COVID-19 no debe ir al “mejor postor”, alerta Bill Gates</a>\n<div class=\"meta\">\n<time datetime=\"2020-07-13 13:46:00\">13 julio 2020</time>\n<span class=\"separator\">|</span>\n<span class=\"comment_count\">\n<a href=\"http://www.cubadebate.cu/noticias/2020/07/13/la-vacuna-contra-la-covid-19-no-debe-ir-al-mejor-postor-alerta-bill-gates/#respond\" title=\"Comentarios en La vacuna contra la COVID-19 no debe ir al “mejor postor”, alerta Bill Gates\">9</a>\n</span>\n<span class=\"separator\">|</span>\n<span class=\"references\">\n<a class=\"entumovil\" title=\"EnTuMóvil\"></a> <a class=\"fotodestacada\" title=\"FotoDestacada\"></a>\n</span>\n</div> </li>\n<li class=\"serieslist-li\">\n<a href=\"http://www.cubadebate.cu/noticias/2020/07/13/la-inmunidad-al-coronavirus-podria-perderse-en-meses-concluye-estudio-realizado-por-universidad-de-londres/\" title=\"La inmunidad al coronavirus podría perderse en meses, concluye estudio realizado por universidad de Londres\">La inmunidad al coronavirus podría perderse en meses, concluye estudio realizado por universidad de Londres</a>\n<div class=\"meta\">\n<time datetime=\"2020-07-13 13:45:00\">13 julio 2020</time>\n<span class=\"separator\">|</span>\n<span class=\"comment_count\">\n<a href=\"http://www.cubadebate.cu/noticias/2020/07/13/la-inmunidad-al-coronavirus-podria-perderse-en-meses-concluye-estudio-realizado-por-universidad-de-londres/#respond\" title=\"Comentarios en La inmunidad al coronavirus podría perderse en meses, concluye estudio realizado por universidad de Londres\">5</a>\n</span>\n<span class=\"separator\">|</span>\n<span class=\"references\">\n<a class=\"entumovil\" title=\"EnTuMóvil\"></a>\n</span>\n</div> </li>\n<li class=\"serieslist-li\">\n<a href=\"http://www.cubadebate.cu/noticias/2020/07/13/demasiados-paises-van-en-la-direccion-equivocada-advierte-director-de-la-oms-sobre-control-de-la-pandemia/\" title=\"“Demasiados países van en la dirección equivocada”, advierte director de la OMS sobre control de la pandemia\">“Demasiados países van en la dirección equivocada”, advierte director de la OMS sobre control de la pandemia</a>\n<div class=\"meta\">\n<time datetime=\"2020-07-13 12:12:00\">13 julio 2020</time>\n<span class=\"separator\">|</span>\n<span class=\"comment_count\">\n<a href=\"http://www.cubadebate.cu/noticias/2020/07/13/demasiados-paises-van-en-la-direccion-equivocada-advierte-director-de-la-oms-sobre-control-de-la-pandemia/#respond\" title=\"Comentarios en “Demasiados países van en la dirección equivocada”, advierte director de la OMS sobre control de la pandemia\">3</a>\n</span>\n<span class=\"separator\">|</span>\n<span class=\"references\">\n<a class=\"entumovil\" title=\"EnTuMóvil\"></a> <a class=\"fotodestacada\" title=\"FotoDestacada\"></a>\n</span>\n</div> </li>\n<li class=\"serieslist-li\">\n<a href=\"http://www.cubadebate.cu/noticias/2020/07/13/al-borde-del-colapso-florida-rompe-record-de-casos-de-covid-19-mientras-escasean-las-camas/\" title=\"Al borde del colapso: Florida rompe récord de casos de COVID-19 mientras escasean las camas\">Al borde del colapso: Florida rompe récord de casos de COVID-19 mientras escasean las camas</a>\n<div class=\"meta\">\n<time datetime=\"2020-07-13 11:23:00\">13 julio 2020</time>\n<span class=\"separator\">|</span>\n<span class=\"comment_count\">\n<a href=\"http://www.cubadebate.cu/noticias/2020/07/13/al-borde-del-colapso-florida-rompe-record-de-casos-de-covid-19-mientras-escasean-las-camas/#respond\" title=\"Comentarios en Al borde del colapso: Florida rompe récord de casos de COVID-19 mientras escasean las camas\">11</a>\n</span>\n<span class=\"separator\">|</span>\n<span class=\"references\">\n<a class=\"entumovil\" title=\"EnTuMóvil\"></a> <a class=\"fotos\" title=\"Fotos\"></a>\n</span>\n</div> </li>\n<li class=\"serieslist-li\">\n<a href=\"http://www.cubadebate.cu/noticias/2020/07/13/diaz-canel-se-reune-con-medicos-cubanos-que-lucharon-contra-la-covid-19-en-andorra-nicaragua-y-antigua-y-barbudas/\" title=\"Díaz-Canel con brigadistas “Henry Reeve”: Los hombres y mujeres que aplastan la maldad\">Díaz-Canel con brigadistas “Henry Reeve”: Los hombres y mujeres que aplastan la maldad</a>\n<div class=\"meta\">\n<time datetime=\"2020-07-13 10:29:00\">13 julio 2020</time>\n<span class=\"separator\">|</span>\n<span class=\"comment_count\">\n<a href=\"http://www.cubadebate.cu/noticias/2020/07/13/diaz-canel-se-reune-con-medicos-cubanos-que-lucharon-contra-la-covid-19-en-andorra-nicaragua-y-antigua-y-barbudas/#respond\" title=\"Comentarios en Díaz-Canel con brigadistas “Henry Reeve”: Los hombres y mujeres que aplastan la maldad\">3</a>\n</span>\n<span class=\"separator\">|</span>\n<span class=\"references\">\n<a class=\"entumovil\" title=\"EnTuMóvil\"></a>\n</span>\n</div> </li>\n<li class=\"term_link\">\n<a href=\"http://www.cubadebate.cu/categoria/temas/salud-medicina/\" rel=\"category tag taxonomy\" title=\"Ver todos los artículos de Salud\">ir a Salud</a> »\n                </li>\n</ul>\n</div>\n</div>\n</div>","abstract":"El director general de la Organización Mundial de la Salud, Tedros Adhanom Ghebreyesus, advirtió este lunes que la pandemia “va a ir peor, peor y peor” si \"no se sigue lo básico” para detener su propagación.“Permítanme ser franco: demasiados países van en la dirección equivocada”, afirmó el jefe del organismo.","abstract_str":"El director general de la Organización Mundial de la Salud, Tedros Adhanom Ghebreyesus, advirtió este lunes que la pandemia “va a ir peor, peor y peor” si \"no se sigue lo básico” para detener su propagación.“Permítanme ser franco: demasiados países van en la dirección equivocada”, afirmó el jefe del organismo.","source":"Cubadebate"},{"id":"http://www.cubadebate.cu/opinion/2020/07/13/peligro-4/","link":"http://www.cubadebate.cu/opinion/2020/07/13/peligro-4/","title":"Peligro","author":"David Brooks","published":[2020,7,13,11,59,0],"updated":[2020,7,13,11,59,0],"summary":"<div class=\"note_content\">\n<div class=\"wp-caption aligncenter wp-image-1381561 size-large\" id=\"attachment_1381561\" style=\"width: 580px\"><img alt=\"\" class=\"wp-image-1381561 size-large\" height=\"326\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/06/DONALD-TRUMP-580x326.jpg\" width=\"580\"/><p class=\"wp-caption-text\">Trump está perdiendo, según las encuestas más recientes.</p></div>\n<p>Trump declaró en enero de 2016 —durante su campaña electoral al elogiar y burlarse a la vez de sus propias bases fieles— que podría asesinar a alguien en plena Quinta Avenida sin perder a uno solo de sus votantes. Cuatro años después, con <a href=\"/noticias/2020/07/13/covid-19-en-el-mundo-estados-unidos-el-pais-mas-golpeado-por-la-pandemia-sobrepasa-los-3-4-millones-de-contagios/\">más de 130 000 muertes por COVID-19</a> —80 por ciento prevenibles si hubiera puesto en marcha medidas de mitigación dos semanas antes (algo que implica que más de mil mexicanos en esa lista estarían vivos hoy día)—, más una recesión relámpago y devastadora, el presidente sigue teniendo una tasa de aprobación de poco más de 40 por ciento.</p>\n<p><strong>Pero de repente no todo está, como él insiste, bajo control. Trump está perdiendo, según las encuestas más recientes.</strong> La recesión económica y su manejo inepto, engañoso y, por sus consecuencias innecesarias, criminal de la COVID-19, está teniendo un impacto negativo en las encuestas. Trump, como ha hecho desde el principio, ha minimizado la pandemia y acusa a todos los demás —incluyendo a chinos y a mexicanos— de ser los responsables del problema, e insiste en la reapertura del país a pesar de las recomendaciones de los especialistas (por cierto, no ha consultado al máximo experto de su gobierno, el doctor <a href=\"/opinion/2020/05/04/quien-le-teme-a-fauci/\">Anthony Fauci</a>, en más de dos meses).</p>\n<p>Con la economía y la salud pública fuera de control, el presidente más peligroso de la historia moderna y la mayor amenaza a la democracia estadunidense —apreciación compartida por múltiples ex colaboradores de la Casa Blanca, varios prominentes generales y almirantes, figuras nacionales conservadoras como George Will (quien ahora lo calificó como el peor presidente de todos los tiempos), y hasta pensadores de izquierda como Noam Chomsky— se vuelve cada vez más alarmante.</p>\n<p>Su última hazaña no tiene precedente en los actos corruptos de un mandatario: conmutar la condena de prisión de su amigo Roger Stone, culpado de obstruir la justicia en la investigación del mismo presidente. Ni Richard Nixon se atrevió hacer tal cosa (y eso que Stone es famoso por el enorme tatuaje de Nixon que tiene en su espalda).</p>\n<p>Esta barbaridad se agrega a todas las demás que distinguen a esta presidencia: las medidas sistemáticamente crueles contra inmigrantes (está por intentar promover la separación y división de familias a cambio de ceder sobre DACA), la invitación e incitación del odio racial y xenofóbico, la anulación de normas y medidas de protección del medio ambiente, la privatización de la educación, su intento de reactivar las ejecuciones de prisioneros federales esta semana, su promesa de intentar derrocar gobiernos desobedientes en el hemisferio occidental y la represión del movimiento de protesta social más grande de la historia de la nación (al cual proclamó como enemigo de Estados Unidos), y sus acusaciones de traición al país contra sus opositores políticos son sólo algunas.</p>\n<blockquote><p>“Es la eleccion más importante de mi vida… Las normas democráticas de nuestra república, que son esenciales para lo que es, lo que era, y lo que tiene que ser Estados Unidos están en juego”, comenta David Simon, periodista, creador de The Wire y Treme y ahora El complot contra America (basado en la novela de Phillip Roth sobre si un fascista ganaba las elecciones presidenciales) en entrevista reciente con Esquire.</p></blockquote>\n<p>Trump “ha metastatizado el temor latente estadunidense que ha sido parte de nuestro país desde 1840… el cual antes se dirigía contra los irlandeses, después contra los italianos y los judíos… y todo el tiempo contra los afroestadunidenses. Ahora es contra latinos y musulmanes en particular. Es algo que está a lo largo de la historia estadunidense. Ese tren nunca demora. Trump lo usó para llegar hasta la presidencia”. Concluye: ahora no queda más que la lucha para lograr evitar la relección de este presidente y rescatar al país.</p>\n<p>Ahí, justo donde Trump dijo que podía bajar de su edificio y asesinar a alguien, está recién pintado en medio de la Quinta Avenida justo frente a la Torre Trump: Black Lives Matter.</p>\n<h3>En video, las “bromas” de Trump</h3>\n<div class=\"myvideotag\" style=\"width: 580px;\"><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"484\" src=\"http://www.youtube.com/embed/iTACH1eVIaA?rel=0\" width=\"580\"></iframe></div>\n<p><strong>(Tomado de <a href=\"https://www.jornada.com.mx/2020/07/13/opinion/025o1mun?fbclid=IwAR1s607tuY5KFol5u8u9HoniVl3bFw1aVqeUAKRNEzGqFO3LHCJqybTgs7M#.XwxVOQk_KE0.twitter\" rel=\"nofollow\" target=\"_blank\">La Jornada</a>)</strong></p>\n</div>","abstract":"Pero de repente no todo está, como él insiste, bajo control. Trump está perdiendo, según las encuestas más recientes. La recesión económica y su manejo inepto, engañoso y, por sus consecuencias innecesarias, criminal de la COVID-19, está teniendo un impacto negativo en las encuestas. Trump, como ha hecho desde el principio, ha minimizado la pandemia.","abstract_str":"Pero de repente no todo está, como él insiste, bajo control. Trump está perdiendo, según las encuestas más recientes. La recesión económica y su manejo inepto, engañoso y, por sus consecuencias innecesarias, criminal de la COVID-19, está teniendo un impacto negativo en las encuestas. Trump, como ha hecho desde el principio, ha minimizado la pandemia.","source":"Cubadebate"},{"id":"http://www.cubadebate.cu/noticias/2020/07/13/secretario-general-de-la-omt-subraya-determinacion-compartida-de-reiniciar-el-turismo-e-impulsar-la-recuperacion/","link":"http://www.cubadebate.cu/noticias/2020/07/13/secretario-general-de-la-omt-subraya-determinacion-compartida-de-reiniciar-el-turismo-e-impulsar-la-recuperacion/","title":"Secretario general de la OMT subraya determinación compartida de reiniciar el turismo e impulsar la recuperación","author":"Coronavirus","published":[2020,7,13,11,44,0],"updated":[2020,7,13,11,44,0],"summary":"<div class=\"note_content\">\n<div class=\"wp-caption aligncenter size-large wp-image-1392611\" id=\"attachment_1392611\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1392611\" height=\"421\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/Louvre-5-580x421.jpg\" width=\"580\"/><p class=\"wp-caption-text\">Los estadounidenses aún no pueden viajar a la Unión Europea, que está reabriendo sus fronteras de forma gradual. El Louvre confiaba en que la reapertura atrajera visitantes más cercanos, incluidos los de la región de París, aunque se preparaba para un descenso de la asistencia. Foto: Reuters.</p></div>\n<p>Durante el pasado mes, la Organización Mundial del Turismo (OMT) celebró reuniones virtuales de sus cinco Comisiones Regionales para poner en común las respuestas al reto de la COVID-19 y los planes para la reactivación del <a href=\"/noticias/2020/07/01/cuba-reabre-sus-fronteras-para-el-turismo-internacional/\">turismo</a> a medida que amaina la pandemia.</p>\n<blockquote><p>Por primera vez, los cinco órganos regionales de los Estados Miembros del organismo especializado de las Naciones Unidas se reunieron virtualmente y no en persona.</p></blockquote>\n<p>La serie anual de reuniones se inició con la Comisión Regional para África, a la que siguieron las reuniones de las Comisiones Regionales para las Américas, Europa, Asia y el Pacífico y, finalmente, Oriente Medio. En todos los casos, a los representantes de los Estados Miembros, entre ellos ministros de Turismo, se les unieron Miembros Afiliados de la OMT, entre los que se cuentan líderes de todo el sector privado.</p>\n<p>El secretario general de la OMT, Zurab Pololikashvili, afirmó: <strong>“Las reuniones de las Comisiones Regionales de la OMT han puesto de manifiesto la determinación universal de reiniciar el turismo, y de hacerlo dando especial importancia a la sostenibilidad</strong> y a garantizar que los beneficios se compartan de la manera más amplia posible.</p>\n<blockquote><p>Al mismo tiempo, las aportaciones de los Estados Miembros de la OMT de todo el mundo dejaron claro que, aunque algunos destinos están reabriéndose a los turistas, la crisis no ha terminado aún en muchos lugares, y el sector turístico sigue necesitando un firme apoyo político y económico para salvaguardar los puestos de trabajo y proteger a la economía en su conjunto en estos tiempos difíciles”.</p></blockquote>\n<p>En la última reunión de esta serie, la Comisión Regional para Oriente Medio contó con la participación de nueve ministros de Turismo, así como de representantes del Consejo de Cooperación de los Estados Árabes del Golfo, la Organización de Turismo Árabe, la Liga de los Estados Árabes, la Organización de Cooperación Islámica, y la Junta de Desarrollo Islámica.</p>\n<p>Presidida por el Reino de Arabia Saudita, la reunión virtual se centró en garantizar que todos los destinos estuvieran preparados para volver a recibir a los turistas, con unos <strong>protocolos de higiene reforzados</strong> que hagan que los turistas se sientan seguros y confiados. Los debates se centraron también en el importante papel que la innovación y la transformación digital tendrán en el futuro del turismo en la región de Oriente Medio.</p>\n<p>En todos los casos, el liderazgo de la OMT aprovechó la ocasión brindada por las reuniones de las Comisiones Regionales para compartir el apoyo práctico y técnico puesto a disposición tanto de los gobiernos como del sector privado. Las Directrices de la OMT para reiniciar el turismo ofrecen un plan de acción claro para volver a crecer fortalecidos y mejores, y el Programa de asistencia técnica para la recuperación del turismo muestra el apoyo disponible para todos los Estados Miembros, incluida la asistencia para diseñar nuevas estrategias de marketing.</p>\n<p><strong>(Con información de Travel Trade Caribbean)</strong></p>\n</div>","abstract":"El secretario general de la OMT, Zurab Pololikashvili, afirmó: “Las reuniones de las Comisiones Regionales de la OMT han puesto de manifiesto la determinación universal de reiniciar el turismo, y de hacerlo dando especial importancia a la sostenibilidad y a garantizar que los beneficios se compartan de la manera más amplia posible.","abstract_str":"El secretario general de la OMT, Zurab Pololikashvili, afirmó: “Las reuniones de las Comisiones Regionales de la OMT han puesto de manifiesto la determinación universal de reiniciar el turismo, y de hacerlo dando especial importancia a la sostenibilidad y a garantizar que los beneficios se compartan de la manera más amplia posible.","source":"Cubadebate"},{"id":"http://www.cubadebate.cu/noticias/2020/07/13/al-borde-del-colapso-florida-rompe-record-de-casos-de-covid-19-mientras-escasean-las-camas/","link":"http://www.cubadebate.cu/noticias/2020/07/13/al-borde-del-colapso-florida-rompe-record-de-casos-de-covid-19-mientras-escasean-las-camas/","title":"Al borde del colapso: Florida rompe récord de casos de COVID-19 mientras escasean las camas","author":"Coronavirus","published":[2020,7,13,11,23,0],"updated":[2020,7,13,11,23,0],"summary":"<div class=\"note_content\">\n<div class=\"wp-caption aligncenter size-large wp-image-1395601\" id=\"attachment_1395601\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1395601\" height=\"387\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/florida-3-580x387.jpg\" srcset=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/florida-3-580x387.jpg 580w,http://media.cubadebate.cu/wp-content/uploads/2020/07/florida-3-768x512.jpg 768w\" width=\"580\"/><p class=\"wp-caption-text\">Personas hacen fila para obtener el servicio de pruebas de detección de COVID-19 por parte de la Guardia Nacional del Ejército en Florida, en colaboración con la Ciudad de Miami Beach y el Departamento de Salud de Florida, en el Centro de Convenciones de Miami Beach. Foto: EFE.</p></div>\n<p>Florida anunció este domingo que en las últimas 24 horas más de 15 300 personas han contraído el coronavirus, lo que supone <strong>un récord no solo para ese estado sino para todo EE.UU., que nunca antes había registrado tal aumento de casos desde que comenzó la pandemia.</strong></p>\n<p>Florida se convirtió en el nuevo epicentro del virus en el país al registrar este domingo un incremento que dejó atrás el récord que registró California la semana pasada con 11 694 nuevos casos diarios y la cifra de 11 571 que reportó el 15 de abril Nueva York, cuando ese estado era el más golpeado por el virus.</p>\n<h3>Hospitales en florida, al 80%</h3>\n<p>El rápido aumento de casos ha puesto contra las cuerdas a los hospitales de Florida, que <strong>tienen ocupadas un 76,4% de las camas para ingresos generales y un 81,2% de las camas de cuidados intensivos (UCI),</strong> indicó este domingo la Agencia para la Administración de la Atención Médica (AHCA).</p>\n<blockquote><p>La situación es peor en el condado de Miami-Dade, el más poblado del estado y donde están siendo usadas el 94,8% de las camas para cuidados intensivos.</p></blockquote>\n<p>Este domingo, el alcalde de Miami-Dade, el republicano Carlos Giménez, avisó que <strong>los hospitales del condado pronto podrían quedarse sin camas y sin ventiladores para los pacientes más graves.</strong></p>\n<p>“Ha habido definitivamente un aumento de la cantidad de personas que han ido al hospital, de ingresos en las unidades de cuidados intensivos y de los pacientes con ventiladores. Todavía tenemos capacidad, pero sí que estoy preocupado”, manifestó Giménez en una entrevista con la cadena CNN.</p>\n<p>El regidor indicó que ya algunas habitaciones de hospitales han sido convertidas en unidades de cuidados intensivos y afirmó que ese trabajo continuará.</p>\n<h3>Crecen los contagios en 37 de los 50 Estados</h3>\n<div class=\"wp-caption aligncenter size-large wp-image-1395605\" id=\"attachment_1395605\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1395605\" height=\"328\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/florida-1-580x328.jpg\" srcset=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/florida-1-580x328.jpg 580w,http://media.cubadebate.cu/wp-content/uploads/2020/07/florida-1.jpg 760w\" width=\"580\"/><p class=\"wp-caption-text\">Bañistas gozan de las playas en Miami, mientras las camas en hospitales escasean por escalada de contagios. Foto: EFE.</p></div>\n<p>Los casos no han crecido solo en Florida y, de hecho, 37 de los 50 estados de EE.UU. han visto aumentos durante la última semana, según el recuento independiente de la Universidad Johns Hopkins.</p>\n<p>De esa forma, la cifra de nuevos contagios superó el sábado por tercer día consecutivo la barrera de los 60 000 casos, arrastrada por los brotes en el sur y el oeste del país, donde los hospitales de algunos estados están a punto de colapsar.</p>\n<p>En concreto, además de Florida, 10 estados están al límite de su capacidad hospitalaria: Arizona tiene ocupadas el 79,1% de las camas, lo que supone el peor dato, seguido de Nevada (77,4%), Alabama (75,1%), Carolina del Sur (75%), Kentucky (74,7%), Massachusetts (74,6%), Virginia Occidental (74%), Georgia (71,4%), Delaware (71,1%) y Texas (70,1%), según los gubernamentales Centros para el Control y la Prevención de Enfermedades (CDC, en inglés).</p>\n<p>Ante el repunte de casos, el presidente de EE.UU., Donald Trump, se ha resistido a trazar una estrategia a nivel federal y su Gobierno este domingo volvió a pedir a las escuelas que reabran sus puertas en agosto para el comienzo del nuevo curso.</p>\n<h3>Trump quiere que los niños vuelvan a la escuela</h3>\n<div class=\"wp-caption alignleft size-full wp-image-1382561\" id=\"attachment_1382561\" style=\"width: 300px\"><img alt=\"\" class=\"size-full wp-image-1382561\" height=\"250\" sizes=\"(max-width: 300px) 100vw, 300px\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/06/trump-1.jpg\" srcset=\"http://media.cubadebate.cu/wp-content/uploads/2020/06/trump-1.jpg 300w,http://media.cubadebate.cu/wp-content/uploads/2020/06/trump-1-150x125.jpg 150w,http://media.cubadebate.cu/wp-content/uploads/2020/06/trump-1-180x150.jpg 180w\" width=\"300\"/><p class=\"wp-caption-text\">Donald Trump. Foto: NBCNEWS.</p></div>\n<p>Este domingo, la secretaria de Educación, Betsy DeVos, se paseó por las principales cadenas de televisión para presionar por la reapertura de centros educativos.</p>\n<p>“Creo que el objetivo debe ser que los niños vuelvan a la escuela, en persona, en el aula, porque sabemos que para la mayoría de los niños, ese es el mejor ambiente”, afirmó DeVos en CNN.</p>\n<p>La responsable de Educación no detalló qué medidas de precaución deben tomar las escuelas si deciden dar clases presenciales y tampoco respondió a preguntas sobre si el Ejecutivo dará ayudas económicas a los colegios que necesiten adaptar sus infraestructuras.</p>\n<p>En respuesta, Nancy Pelosi, la demócrata de mayor rango en Washington, acusó a DeVos de “ignorar la ciencia” y de estar “incumpliendo su deber” de proteger a los menores.</p>\n<p>“Esto —dijo Pelosi— es espantoso. El presidente y su Administración están jugando con la salud de nuestros niños. Todos queremos que nuestros hijos regresen a la escuela, los maestros, los padres y los niños, pero queremos que regresen de manera segura”.</p>\n<h3>El factor electoral</h3>\n<p>Para algunos analistas, con su empuje para que haya clases presenciales, <strong>el mandatario está intentado captar el voto de las mujeres de clase media y baja que quieren que sus hijos vuelvan a la escuela para poder regresar a sus puestos de trabajo.</strong></p>\n<p>Trump opta a la reelección en las elecciones de noviembre próximo, pero en las últimas encuestas ha aparecido por detrás del exvicepresidente <a href=\"/noticias/2020/06/06/joe-biden-confirma-formalmente-su-nominacion-democrata-para-proximas-elecciones-presidenciales-de-estados-unidos/\">Joe Bide</a>n, virtual aspirante demócrata.</p>\n<p>El mandatario tiene previsto aceptar la nominación de su partido en Jacksonville (Florida), en un estadio con capacidad para 15 000 personas. De momento, ese evento sigue en pie pese al aumento de casos en ese estado.</p>\n<p>Según la Universidad Johns Hopkins, EE.UU. sigue siendo el país del mundo con más casos (3,28 millones), mientras que 135 000 personas han fallecido por el virus.</p>\n<p><strong>(Con información de EFE)</strong></p>\n</div>","abstract":"Florida anunció este domingo que en las últimas 24 horas más de 15 300 personas han contraído el coronavirus, lo que supone un récord no solo para ese estado sino para todo EE.UU., que nunca antes había registrado tal aumento de casos desde que comenzó la pandemia. Este rápido incremento ha puesto contra las cuerdas a los hospitales de Florida.","abstract_str":"Florida anunció este domingo que en las últimas 24 horas más de 15 300 personas han contraído el coronavirus, lo que supone un récord no solo para ese estado sino para todo EE.UU., que nunca antes había registrado tal aumento de casos desde que comenzó la pandemia. Este rápido incremento ha puesto contra las cuerdas a los hospitales de Florida.","source":"Cubadebate"},{"id":"http://www.cubadebate.cu/noticias/2020/07/13/diaz-canel-se-reune-con-medicos-cubanos-que-lucharon-contra-la-covid-19-en-andorra-nicaragua-y-antigua-y-barbudas/","link":"http://www.cubadebate.cu/noticias/2020/07/13/diaz-canel-se-reune-con-medicos-cubanos-que-lucharon-contra-la-covid-19-en-andorra-nicaragua-y-antigua-y-barbudas/","title":"Díaz-Canel con brigadistas “Henry Reeve”: Los hombres y mujeres que aplastan la maldad","author":"Arleen Rodríguez Derivet","published":[2020,7,13,10,29,0],"updated":[2020,7,13,10,29,0],"summary":"<div class=\"note_content\">\n<div class=\"wp-caption aligncenter size-large wp-image-1395791\" id=\"attachment_1395791\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1395791\" height=\"435\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/medicos-er-7-580x435.jpg\" srcset=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/medicos-er-7-580x435.jpg 580w,http://media.cubadebate.cu/wp-content/uploads/2020/07/medicos-er-7-768x576.jpg 768w\" width=\"580\"/><p class=\"wp-caption-text\">Miguel Díaz-Canel, Presidente de la República de Cuba, se reúne con los colaboradores de las Brigadas Henry Reeve que regresaron de Andorra, Nicaragua y Antigua y Barbudas. Foto: Estudios Revolución.</p></div>\n<p>El Presidente llegó tempranito, cuando todavía el sol abrasador de estos días, era una caricia sobre los hermosos jardines del Centro Internacional de Salud La Pradera, al oeste la Capital. “Bien temprano, para que puedan estar pronto en sus casas, que es lo que más ansían”, dijo a manera de explicación de aquella cita a las 7:30 de la mañana.</p>\n<p>El tono era muy familiar. Como en la bienvenida virtual, ahora en la presencial, Miguel Díaz-Canel presentó a sus acompañantes (Marrero, Morales, Bruno, Rodrigo, Portal) por sus apelativos más conocidos y el cargo que ostentan, después que todos cantaran juntos el himno de la Patria, nasobucos mediante, como mandan las normas para la fase epidemiológica que vivimos.</p>\n<p>Bienvenidos a Casa, se leía en la gran pancarta detrás de la presidencia. Desde ella, Díaz-Canel calificó de hazaña las misiones cumplidas por los <strong>52 colaboradores reunidos</strong> en la pequeña sala del Centro (34 en <a href=\"/noticias/2020/07/01/en-cuba-medicos-cubanos-que-enfrentaron-la-covid-19-en-andorra-7-810-kilometros-de-vuelta-y-el-triunfo-de-la-vida-videos/\">Andorra</a>, 13 en Antigua y Barbuda y 5 en Nicaragua), que acaban de concluir la llamada cuarentena, que los libera de dudas sobre posibles contagios, antes de volver a sus hogares.</p>\n<p>Luego explicó la situación actual del país y adelantó que se irán implementando gradualmente nuevas medidas en los próximos días para mantener bajo control el curso de la pandemia. “No quiero exagerar, dijo, pero hemos logrado que esté pasando como una enfermedad más”.</p>\n<blockquote><p>Resaltó el Presidente los decisivos aportes de las investigaciones y los protocolos aplicados por científicos, académicos y profesionales de la medicina cubana, “de los que tanto hemos ido aprendiendo”.</p></blockquote>\n<p>Destacó datos como la baja letalidad, que transitó de un promedio sobre 4 en los peores momentos al actual 1,7; sólo 4 muertes en los últimos 42 días y la alentadora evolución de los pacientes, de los cuales cada vez menos llegan a estadíos graves y menos aún a críticos.</p>\n<p>“Admiración, cariño y reconocimiento profundo es lo que venimos a traerles”, comentó el mandatario. “Y es lo que les ha dado nuestro pueblo, desde que llegaron a Cuba y los habaneros salieron a aplaudirlos de noche y bajo un largo  aguacero”.</p>\n<p>Entonces Díaz-Canel invitó a los colaboradores presentes a contar. A enseñarnos.</p>\n<div class=\"wp-caption aligncenter size-large wp-image-1395789\" id=\"attachment_1395789\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1395789\" height=\"435\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/medicos-er-6-580x435.jpg\" srcset=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/medicos-er-6-580x435.jpg 580w,http://media.cubadebate.cu/wp-content/uploads/2020/07/medicos-er-6-768x576.jpg 768w\" width=\"580\"/><p class=\"wp-caption-text\">Médico cubano. Foto: Estudios Revolución.</p></div>\n<p>El Dr Edelsy Delgado, intensivista del hospital Gustavo Aldereguía, de Cienfuegos, escribió un diario durante los tres meses de trabajo en el Principado de Andorra, donde se resumen los aprendizajes y aportes que les dejó esta misión en un país tan pequeño como desarrollado.</p>\n<p>La exposición de Edelsy fue exhaustiva en cuanto a los procederes terapéuticos y el nivel de informatización que les resultaron más útiles y desafiantes, pero llamó especialmente la atención sobre el ahorro como principio de los procesos hospitalarios de una nación tan desarrollada.</p>\n<p>Interesante: No hay diferencias sustanciales en la formación de un intensivista andorrano y uno cubano. Sí hay diferencia en el grado de independencia que tienen las UCI allá, del resto de los servicios hospitalarios, algo que en Cuba hace más complejos y costosos los cuidados intensivos.</p>\n<blockquote><p>“Créame que estuvimos a la altura de Cuba”, dijo finalmente el Dr Edelsy.</p></blockquote>\n<p>Detrás la enfermera camagüeyana Leidisbet López Cantero, la abanderada que no pudo evitar las lágrimas al bajar del avión que la trajo a La Habana y encontrar a su madre y su hijo hablando de ella en el vídeo de la bienvenida. Ella fue la coordinadora de enfermería de la brigada en su primera misión internacionalista.</p>\n<p>Su experiencia la resumió en dos ideas: Al llegar, el personal de enfermería andorrano sólo nos superaba en el nivel de informatización y en siete días aprendimos a dominar el sistema. Llegamos a Andorra con una situación muy complicada y nos despedimos de Andorra libre de COVID.</p>\n<p>El Dr Elso González Mendoza, tunero que antes estuvo en el enfrentamiento al ébola en Sierra Leona y cumplió misión en Bolivia hasta que se produjo el golpe a Evo, añadió interesantes experiencias de la atención al paciente geriátrico y los métodos de hidratación subcutánea. En Andorra comprobó la utilidad de estas prácticas con enfermos de más de 100 años y otras patologías asociadas.</p>\n<p>El Dr Michael Cabrera Laza, jefe del grupo de cinco asesores destacados en Nicaragua, contó emocionado que recorrieron los 17 departamentos de ese país y en todos, absolutamente todos, encontraron la huella del paso de algún médico o maestro cubano o la presencia de algún líder formado en Cuba. <strong>“Y en cada acción que hicimos, estaba Fidel”.</strong></p>\n<p>Por último hablaron los enfermeros Francisco Gonzalo Prada de Sancti Spíritus, Liliana Martínez, de Holguín, y Aldo Moreira, de Camagüey, todos de la brigada de Antigua y Barbuda, compuesta en su mayor parte por personal de enfermería.</p>\n<p>Ellos  trajeron el testimonio de sus propias emociones frente a la positiva<br/>\ntransformación de los pacientes cuando les dicen que son cubanos quienes los están atendiendo.</p>\n<p>“No me equivoqué. Estoy donde tenía que estar” cuenta que se dijo a sí mismo, Carlos cuando fue testigo de esa confianza. Y remató afirmando: “Estaremos donde más honra le demos a la Patria. El buen hijo siempre está donde la madre lo necesita”.</p>\n<blockquote><p>Díaz-Canel respondió a sus palabras con su habitual sencillez: “No queremos demorarlos más. Es un honor que las primeras horas de esta semana las hayamos compartido con ustedes”.</p></blockquote>\n<p>Y agregó: “Vamos al mundo con voluntad solidaria. Entregamos mucho de algo que casi nadie entrega generosamente: <strong>amor y solidaridad.</strong></p>\n<p>“Pero, aclaró, también aprendemos mucho”. Y dijo que se estudiarían y replantearían los procesos de la unidades de terapia intensiva  (UCI), así como se avanza y se avanzará aún más en la informatización de los hospitales.</p>\n<p>“El amor es la clave de lo que ustedes logran. El otro aporte es ideológico. La defensa de la Revolución, la Continuidad.</p>\n<p>“A ese gobierno (Trump) que se ha empeñado de manera enfermiza en denigrar y atacar la labor de nuestras brigadas médicas; que ha tratado de poner en duda la formación y la profesionalidad de nuestro personal de salud, ustedes le han dado una respuesta magnífica, que aplasta toda la maldad”.</p>\n<p>“Han llegado a acusarnos de trata de personas, cuando lo que distingue a la medicina cubana es la dignificación de la vida humana.</p>\n<p>Con un reiterado mensaje de gratitud, admiración y respeto por lo que han hecho, por “salvar vidas y enaltecer valores”, se despidieron el Presidente<br/>\ncubano y su comitiva de La Pradera, no sin antes advertir a los colaboradores:</p>\n<p>“Aguanten el corazón, que ahora van a sentir más fuerte la bienvenida”.</p>\n<div class=\"wp-caption aligncenter size-large wp-image-1395793\" id=\"attachment_1395793\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1395793\" height=\"387\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/medicos-er-8-580x387.jpg\" srcset=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/medicos-er-8-580x387.jpg 580w,http://media.cubadebate.cu/wp-content/uploads/2020/07/medicos-er-8-768x512.jpg 768w\" width=\"580\"/><p class=\"wp-caption-text\">Miguel Díaz-Canel, Presidente de la República de Cuba, se reúne con los colaboradores de las Brigadas Henry Reeve que regresaron de Andorra, Nicaragua y Antigua y Barbudas. Foto: Estudios Revolución.</p></div>\n<div class=\"wp-caption aligncenter size-large wp-image-1395795\" id=\"attachment_1395795\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1395795\" height=\"387\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/medicos-er-9-580x387.jpg\" srcset=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/medicos-er-9-580x387.jpg 580w,http://media.cubadebate.cu/wp-content/uploads/2020/07/medicos-er-9-768x512.jpg 768w\" width=\"580\"/><p class=\"wp-caption-text\">Médicos cubanos. Foto: Estudios Revolución.</p></div>\n<div class=\"wp-caption aligncenter size-large wp-image-1395783\" id=\"attachment_1395783\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1395783\" height=\"387\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/medicos-er-3-580x387.jpg\" srcset=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/medicos-er-3-580x387.jpg 580w,http://media.cubadebate.cu/wp-content/uploads/2020/07/medicos-er-3-768x512.jpg 768w\" width=\"580\"/><p class=\"wp-caption-text\">Miguel Díaz-Canel, Presidente de la República de Cuba, se reúne con los colaboradores de las Brigadas Henry Reeve que regresaron de Andorra, Nicaragua y Antigua y Barbudas. Foto: Estudios Revolución.</p></div>\n<div class=\"wp-caption aligncenter size-large wp-image-1395779\" id=\"attachment_1395779\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1395779\" height=\"435\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/medicos-er-1-580x435.jpg\" srcset=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/medicos-er-1-580x435.jpg 580w,http://media.cubadebate.cu/wp-content/uploads/2020/07/medicos-er-1-768x576.jpg 768w\" width=\"580\"/><p class=\"wp-caption-text\">Miguel Díaz-Canel, Presidente de la República de Cuba, se reúne con los colaboradores de las Brigadas Henry Reeve que regresaron de Andorra, Nicaragua y Antigua y Barbudas. Foto: Estudios Revolución.</p></div>\n<div class=\"wp-caption aligncenter size-large wp-image-1395787\" id=\"attachment_1395787\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1395787\" height=\"387\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/medicos-er-4-580x387.jpg\" srcset=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/medicos-er-4-580x387.jpg 580w,http://media.cubadebate.cu/wp-content/uploads/2020/07/medicos-er-4-768x512.jpg 768w\" width=\"580\"/><p class=\"wp-caption-text\">Miguel Díaz-Canel, Presidente de la República de Cuba, se reúne con los colaboradores de las Brigadas Henry Reeve que regresaron de Andorra, Nicaragua y Antigua y Barbudas. Foto: Estudios Revolución.</p></div>\n<div class=\"wp-caption aligncenter size-large wp-image-1395745\" id=\"attachment_1395745\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1395745\" height=\"386\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/díaz-canel-4-580x386.jpg\" srcset=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/díaz-canel-4-580x386.jpg 580w,http://media.cubadebate.cu/wp-content/uploads/2020/07/díaz-canel-4.jpg 680w\" width=\"580\"/><p class=\"wp-caption-text\">Miguel Díaz-Canel, Presidente de la República de Cuba se reúne con los colaboradores de las Brigadas Henry Reeve que regresaron de Andorra, Nicaragua y Antigua y Barbudas. Foto: Estudios Revolución.</p></div>\n</div>","abstract":"El Presidente llegó tempranito, cuando todavía el sol abrasador de estos días, era una caricia sobre los jardines del Centro Internacional de Salud La Pradera. “Bien temprano, para que puedan estar pronto en sus casas, que es lo que más ansían”, dijo a manera de explicación de aquella cita a las 7:30 de la mañana. Bienvenidos a Casa, se leía en la gran pancarta detrás de la presidencia. Desde ella, Díaz-Canel calificó de hazaña las misiones cumplidas por los colaboradores.","abstract_str":"El Presidente llegó tempranito, cuando todavía el sol abrasador de estos días, era una caricia sobre los jardines del Centro Internacional de Salud La Pradera. “Bien temprano, para que puedan estar pronto en sus casas, que es lo que más ansían”, dijo a manera de explicación de aquella cita a las 7:30 de la mañana. Bienvenidos a Casa, se leía en la gran pancarta detrás de la presidencia. Desde ella, Díaz-Canel calificó de hazaña las misiones cumplidas por los colaboradores.","source":"Cubadebate"},{"id":"http://www.cubadebate.cu/opinion/2020/07/13/la-voz-humana/","link":"http://www.cubadebate.cu/opinion/2020/07/13/la-voz-humana/","title":"La voz humana","author":"Graziella Pogolotti","published":[2020,7,13,10,5,0],"updated":[2020,7,13,10,5,0],"summary":"<div class=\"note_content\">\n<div class=\"wp-caption aligncenter size-large wp-image-1390891\" id=\"attachment_1390891\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1390891\" height=\"375\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/coronavirus-cuba-13-580x375.jpg\" width=\"580\"/><p class=\"wp-caption-text\">Vida diaria en tiempos de pandemia. Foto: Irene Pérez/ Cubadebate.</p></div>\n<p>Yo también esperaba con impaciencia el anuncio del ingreso en la <a href=\"/noticias/2020/07/01/la-habana-pasa-a-la-primera-fase-de-recuperacion-a-partir-del-3-de-julio-el-resto-del-pais-excepto-matanzas-a-la-segunda/\">primera fase de la recuperación</a>. Durante las interminables jornadas de reclusión forzosa, dispuse de tiempo para meditar. Me preguntaba si nos habíamos hundido en una pesadilla o si, por el contrario, la violenta sacudida producía un despertar del adormecimiento y un rescate de valores esenciales.</p>\n<blockquote><p>La eficaz conducción de las políticas públicas centradas en la prioridad concedida a la preservación del ser humano, la fortaleza de un sistema de salud articulado desde la comunidad, y la participación del saber científico acumulado en la toma de decisiones nos han preservado de sufrir la pandemia en todo su horror.</p></blockquote>\n<p><strong> No hemos visto el derrumbe de los moribundos en las calles, el abandono de los pacientes por el colapso de los hospitales y por falta de recursos para acceder a la atención médica.</strong> Tampoco conocimos el desbordamiento de la capacidad de los cementerios. En suma, escapamos al espanto y a la sensación de desamparo.</p>\n<p>Sin embargo, hemos percibido los efectos sicológicos del aislamiento, tanto por carencias afectivas como por esa necesidad, característica de la especie, de un intercambio vivo y plural. Recuerdo un lugar del Piamonte donde los hombres se reunían en un café para seguir en la televisión los partidos de fútbol. Todos disponían de equipos en sus hogares. Hubieran podido contemplar el espectáculo acomodados en un butacón con vestuario casero. Apremiados por el pequeño estratega sujeto con demandas participativas y protagónicas que todos llevamos dentro, preferían desplazarse para compartir opiniones apasionadas, sobre todo cuando se trataba de un desafío entre el Juventus y  el Milán. Algo similar sucede con nuestras animadas peñas de la afición pelotera. Locuaz y callejero, el cubano tiene la capacidad poco frecuente en otros países de entablar diálogo fluido con desconocidos y comunicar su  parecer sobre lo humano y lo divino. Solidario, también informa sobre la inminente llegada de la mercancía que todos esperan. Al iniciar la jornada laboral, indaga sobre el estado de salud de los familiares de los colegas más cercanos, comenta el último episodio de la telenovela y transmite las noticias más recientes, por no mencionar la pequeña y lamentable dosis de brete intercalado. Todavía no se ha generalizado la adicción esquizoide al móvil que induce a ignorar la presencia del amigo sentado en la cercanía.</p>\n<p>El intercambio múltiple favorece la práctica del ejercicio del pensar. Años atrás, los campesinos del Escambray tuvieron la opción de decidir acerca de un cambio radical en sus estilos de vida. Se les ofrecía la posibilidad de incorporarse a pueblos de reciente construcción, dotados de todos los beneficios que ofrece la modernidad: servicios de agua corriente y electricidad, así como escuelas multigrado para sus hijos, lo cual significaba romper con el tradicional apego al terruño propio. En la zona, estudiantes universitarios recogían sus historias de vida.  Los campesinos solicitaban su presencia para que el diálogo los “ayudara a pensar”. En otro plano, lo saben bien los sicólogos, contribuye a la búsqueda de soluciones y al reconocimiento de la verdad.</p>\n<p>En todos los campos del saber, el debate en caliente revela la complejidad de la interrelación multicausal de los fenómenos, plantea nuevas interrogantes y, por ende, abre nuevas vías al conocimiento. En el intercambio se va entretejiendo la cultura, esa señal identitaria de nuestra especie. El teatro vive en el intercambio activo entre la escena y su público. La participación multitudinaria en los festivales de cine evidencia que siguen respondiendo a una necesidad profunda, del magnetismo que emana de la vivencia compartida. Algo similar sucede con los <a href=\"/especiales/2019/09/14/contar-y-cantar-la-revolucion-en-el-barrio/\">conciertos de Silvio en los barrios</a>.</p>\n<p>A pesar de todas estas consideraciones, la pandemia está ahí. Hemos logrado conjurar su expansión, pero formamos parte de un  mundo interconectado. Es un mal invisible que se transmite por portadores asintomáticos. <strong>Hay que mantener las precauciones y encontrar el justo equilibrio entre las medidas sanitarias y las exigencias de la economía y de la subjetividad humana.</strong></p>\n<p>La pandemia ha descorrido el velo interpuesto sobre la realidad oculta de una humanidad enferma, situada al borde de un abismo sin regreso, enajenada por ilusorias promesas de felicidad, por la creencia en la universalidad de una errónea visión de la modernidad sustentada en la acumulación de bienes perecederos. Bajo el dominio del capital financiero, los medios de comunicación masiva y buena parte de las redes sociales modelan conciencias y fabrican demandas fútiles con olvido del fundamental derecho a la vida. Algunos pretenden salvar la economía. En verdad, procuran el rescate de las empresas con sacrificio de derechos sindicales conquistados en lucha secular y entrega del dinero de los contribuyentes al salvataje de las compañías en quiebra. Pocos se plantean la restauración de políticas públicas para garantizar el acceso a la salud y a la educación.</p>\n<p>Pero, en medio del caos reinante, una voz humana se dejó escuchar. Fue su último aliento mientras le ahogaba la rodilla del policía clavada en el cuello. Fue un disparo solitario de enorme resonancia, porque encarnaba la voz de muchos otros, aparentemente silenciosos. La llaga purulenta del racismo seguía estando ahí como subsisten los prejuicios que se levantan en su condición de muros insalvables entre los hombres. Por otra parte, mientras las llamas devoran aceleradamente la<a href=\"/noticias/2020/07/10/aumenta-deforestacion-del-amazonas-y-este-ano-podria-ser-el-peor-en-una-decada-en-brasil/\"> Amazonia</a>, es hora de refundación y recomienzo. Es hora también de encontrar, en la voz humana, la palabra congregante.</p>\n<p><strong>(Tomado de <a href=\"http://www.juventudrebelde.cu/opinion/2020-07-11/la-voz-humana?fbclid=IwAR3GmNNOpT8lDaE0g67Vlk6Vy223vN_eurKYAvGXG_2Lc2Ss-IZe-dIAfSo\" target=\"_blank\">Juventud Rebelde</a>)</strong></p>\n</div>","abstract":"Yo también esperaba con impaciencia el anuncio del ingreso en la primera fase de la recuperación. Durante las interminables jornadas de reclusión forzosa, dispuse de tiempo para meditar. Me preguntaba si nos habíamos hundido en una pesadilla o si, por el contrario, la violenta sacudida producía un despertar del adormecimiento y un rescate de valores esenciales.","abstract_str":"Yo también esperaba con impaciencia el anuncio del ingreso en la primera fase de la recuperación. Durante las interminables jornadas de reclusión forzosa, dispuse de tiempo para meditar. Me preguntaba si nos habíamos hundido en una pesadilla o si, por el contrario, la violenta sacudida producía un despertar del adormecimiento y un rescate de valores esenciales.","source":"Cubadebate"},{"id":"http://www.cubadebate.cu/noticias/2020/07/13/desde-cuba-asi-vive-la-mayor-de-las-antillas-la-nueva-normalidad-video/","link":"http://www.cubadebate.cu/noticias/2020/07/13/desde-cuba-asi-vive-la-mayor-de-las-antillas-la-nueva-normalidad-video/","title":"Desde Cuba: Así vive la Mayor de las Antillas la nueva normalidad (+ Video)","author":"Thalía Fuentes Puebla","published":[2020,7,13,9,31,0],"updated":[2020,7,13,9,31,0],"summary":"<div class=\"note_content\">\n<p><img alt=\"\" class=\"aligncenter size-large wp-image-1395437\" height=\"326\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/desde-cuba-nueva-normalidad-580x326.png\" width=\"580\"/>Todo el país vive la nueva normalidad tras lograr contener la COVID-19. En esta emisión del espacio semanal \"Desde Cuba\", les proponemos acercarnos a varias aristas sobre la primera etapa de recuperación en el país.</p>\n<p>Les compartiremos cómo se ha organizado el transporte público para esta primera fase en La Habana, qué ocurre en sitios recreativos que reinician sus actividades y estableceremos contacto informativo con la provincia de Pinar del Río, que se encuentra en la Fase 2 de recuperación.</p>\n<h3>En esta emisión del espacio \"Desde Cuba\"</h3>\n<ul>\n<li>Entrevista con la Directora Adjunta de la Empresa Provincial de Transporte de La Habana sobre ¿cómo se ha organizado la transportación urbana en la capital?</li>\n<li>Reportaje desde el Palacio Tecnológico Finca de los Monos sobre cómo transcurre en esta instalación recreativa la nueva normalidad</li>\n<li>¿Cómo marcha en la provincia de Pinar del Río la Fase 2 de la primera etapa de recuperación pos-COVID-19?</li>\n<li>Estudiantes universitarios cubanos comparten sus experiencias como voluntarios en la primera línea de combate a la enfermedad, en el hospital Salvador Allende, de la capital cubana.</li>\n</ul>\n<h3>Vea la emisión del espacio \"Desde Cuba\"</h3>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/aKd68n577WE\" width=\"560\"></iframe></p>\n</div>","abstract":"En esta emisión del espacio semanal \"Desde Cuba\", les proponemos acercarnos a varias aristas sobre la primera etapa de recuperación en el país. Les compartiremos cómo se ha organizado el transporte público para esta primera fase en La Habana, qué ocurre en sitios recreativos que reinician sus actividades y estableceremos contacto informativo con la provincia de Pinar del Río, que se encuentra en la Fase 2 de recuperación.","abstract_str":"En esta emisión del espacio semanal \"Desde Cuba\", les proponemos acercarnos a varias aristas sobre la primera etapa de recuperación en el país. Les compartiremos cómo se ha organizado el transporte público para esta primera fase en La Habana, qué ocurre en sitios recreativos que reinician sus actividades y estableceremos contacto informativo con la provincia de Pinar del Río, que se encuentra en la Fase 2 de recuperación.","source":"Cubadebate"},{"id":"http://www.cubadebate.cu/noticias/2020/07/13/cuba-reporta-dos-nuevos-casos-de-covid-19-ningun-fallecido-y-10-altas-medicas-video/","link":"http://www.cubadebate.cu/noticias/2020/07/13/cuba-reporta-dos-nuevos-casos-de-covid-19-ningun-fallecido-y-10-altas-medicas-video/","title":"Cuba reporta dos nuevos casos de COVID-19, ningún fallecido y 10 altas médicas (+ Video)","author":"Coronavirus","published":[2020,7,13,9,15,0],"updated":[2020,7,13,9,15,0],"summary":"<div class=\"note_content\">\n<p><img alt=\"\" class=\"aligncenter size-large wp-image-1365471\" height=\"321\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/05/coronavirus-cuba-portada--580x321.png\" width=\"580\"/></p>\n<p>Al cierre de este domingo, <strong>Cuba reportó dos nuevos casos de COVID-19, para un acumulado de 2 428 desde marzo pasado; 10 altas médicas y ningún fallecido, </strong>informó en conferencia de prensa Francisco Durán García, director nacional de Epidemiología del Ministerio de Salud Pública (Minsap).</p>\n<p>El experto dijo que <strong>se encuentran ingresados en hospitales para vigilancia clínico-epidemiológica 249 pacientes: 14 en vigilancia, 164 sospechosos y 71 confirmados. </strong>Otras 233 personas se vigilan en sus hogares, desde la atención primaria de salud.</p>\n<p>Se estudiaron 2 978  muestras (2 367 de La Habana) y dos resultaron positivas. El país acumula 208 098 pruebas realizadas; de ellas, 2 428 positivas.</p>\n<p><strong>Los dos casos diagnosticados fueron cubanos.</strong></p>\n<ul>\n<li>Uno es contacto de caso confirmado y otro tiene fuente de infección en el extranjero.</li>\n<li>Uno del sexo femenino y otro del sexo masculino.</li>\n<li>Los dos son asintomáticos.</li>\n</ul>\n<p><strong>De los 2 428  pacientes diagnosticados con la enfermedad:</strong></p>\n<ul>\n<li>2 107 han sido contactos de casos confirmados (88.47%).</li>\n<li>168 con fuente de infección en el extranjero.</li>\n<li>Se acumulan 111 casos en los que no se identificó la fuente de contagio.</li>\n<li>1 328 pacientes han sido asintomáticos.</li>\n<li>Se acumulan 87 fallecidos, dos evacuados y 2 268 pacientes recuperados.</li>\n<li>Se reportan un paciente en estado grave.</li>\n</ul>\n<blockquote><p><strong>Tasas de incidencia en los últimos 15 días (por cada 100 000 habitantes):</strong></p>\n<ul>\n<li>La Habana: 4.07</li>\n<li>Mayabeque: 0.78</li>\n</ul>\n<p>Las restantes provincias y el Municipio Especial Isla de la Juventud se mantienen sin confirmar casos.</p></blockquote>\n<h3>Detalles de los dos casos confirmados:</h3>\n<p><strong>La Habana:</strong></p>\n<ul>\n<li>Ciudadano cubano de 84 años de edad, residente en el municipio Cerro, provincia La Habana. Contacto de casos confirmados anteriormente. Se mantienen en vigilancia 11 contactos.</li>\n</ul>\n<p><strong>Villa Clara:</strong></p>\n<ul>\n<li>Ciudadana cubana de 67 años de edad, residente en el municipio Placetas, provincia Villa Clara. Viajera procedente de Estados Unidos que arribó al país el 10 de julio. Se mantienen en vigilancia 19 contactos.</li>\n</ul>\n<h3>Paciente en estado grave:</h3>\n<ul>\n<li>Ciudadana cubana de 57 años. Procede del municipio Centro Habana, contacto de caso confirmado. Antecedentes de Hipertensión Arterial, Cardiopatía Isquémica, Asma Bronquial, Bronquiectasia y Obesa. Comenzó con falta de aire, trasladándose para la Terapia Intensiva. Se encuentra afebril, con disnea de esfuerzo, ventilando espontáneamente con oxígeno suplementario. Hemodinámicamente estable. Presenta disnea de esfuerzo y alcalosis metabólica ligera. Rx de tórax con mejoría radiológica. Lesiones con evidente disminución en ambos campos pulmonares. Se reporta en estado grave.</li>\n</ul>\n<h3>La COVID-19 en el mundo</h3>\n<p>Hasta el 12 de julio se reportan 185 países con casos de COVID-19, asciende a 12 millones 698 995 los casos confirmados (+222 967) y 564 924 fallecidos (+4  926) para una letalidad de 4,45% (-0,03).</p>\n<p>La región de las Américas reporta 6 millones 685 097 casos confirmados (+135  537), el 52,64% del total de casos reportados en el mundo, con 286 796 fallecidos (+3 103) para una letalidad de 4,29% (-0,04).</p>\n<h3>En video, la conferencia</h3>\n<div id=\"fb-root\"></div>\n<p><script async=\"1\" crossorigin=\"anonymous\" defer=\"1\" nonce=\"A3Rvfry6\" src=\"https://connect.facebook.net/es_LA/sdk.js#xfbml=1&amp;version=v7.0\"></script></p>\n<div class=\"fb-video\" data-href=\"https://www.facebook.com/cubadebate/videos/4059684114103422/\" data-width=\"580\">\n<blockquote cite=\"https://www.facebook.com/cubadebate/videos/4059684114103422/\" class=\"fb-xfbml-parse-ignore\"><p><a href=\"https://www.facebook.com/cubadebate/videos/4059684114103422/\">#CubadebateTransmiteEnVivo#Conferencia de Prensa del MINSAP sobre situación el COVID-19 en Cuba y el mundo</a></p>\n<p>#Conferencia de Prensa del MINSAP sobre situación el COVID-19 en Cuba y el mundo</p>\n<p>Publicado por <a href=\"https://www.facebook.com/cubadebate/\">Cubadebate</a> en Lunes, 13 de julio de 2020</p></blockquote>\n</div>\n<p><strong>(Noticia en construcción)</strong></p>\n</div>","abstract":"Al cierre de este domingo, Cuba reportó dos nuevos casos de COVID-19, para un acumulado de 2 428 desde marzo pasado; 10 altas médicas y ningún fallecido, informó en conferencia de prensa Francisco Durán García, director nacional de Epidemiología del Ministerio de Salud Pública (Minsap). Se estudiaron 2 978  muestras (2 367 de La Habana).","abstract_str":"Al cierre de este domingo, Cuba reportó dos nuevos casos de COVID-19, para un acumulado de 2 428 desde marzo pasado; 10 altas médicas y ningún fallecido, informó en conferencia de prensa Francisco Durán García, director nacional de Epidemiología del Ministerio de Salud Pública (Minsap). Se estudiaron 2 978  muestras (2 367 de La Habana).","source":"Cubadebate"},{"id":"https://www.presidencia.gob.cu/es/noticias/nota-informativa-del-ministerio-de-salud-publica-13-07/","link":"https://www.presidencia.gob.cu/es/noticias/nota-informativa-del-ministerio-de-salud-publica-13-07/","title":"Nota informativa del Ministerio de Salud Pública (13/07)","author":"Presidencia","published":[2020,7,13,9,14,34],"updated":[2020,7,13,9,14,34],"summary":"<div class=\"text-justify\"><p>Al cierre del día de ayer, 12 de julio, se encuentran ingresados en hospitales para atención clínica epidemiológica 249 pacientes. Otras 233 se vigilancia en la atención primaria de salud.</p> <p>Para COVID-19 se estudiaron 2 mil 978 muestras resultando dos muestras positivas. El país acumula 208 mil 098 muestras realizadas y 2 mil 428 positivas (1,2%). Por tanto, al cierre del día de ayer se confirmaron dos nuevos casos, acumulándose 2 mil 428 en el país.</p> <p>Los dos casos diagnosticados son cubanos, uno (50%) fue contacto de casos confirmados anteriormente y el otro (50%) con fuente de infección en el extranjero. El 100% (2) de los casos fueron asintomáticos. De los dos casos confirmados, uno (50%) es mujer y el otro (50%) es hombre.</p> <p>Detalles de los dos casos confirmados:</p> <p>La Habana:</p> <ul> <li> <p>Ciudadano cubano de 84 años de edad, residente en el municipio Cerro, provincia La Habana. Contacto de casos confirmados anteriormente. Se mantienen en vigilancia 11 contactos.</p> </li> </ul> <p>Villa Clara:</p> <ul> <li> <p>Ciudadana cubana de 67 años de edad, residente en el municipio Placetas, provincia Villa Clara. Viajera procedente de Estados Unidos que arribó al país el 10 de julio. Se mantienen en vigilancia 19 contactos.</p> </li> </ul> <p>De los 2 mil 428 pacientes diagnosticados con la enfermedad, se mantienen ingresados confirmados 71 (2,9%), de ellos 70 el 98,6% presentan evolución clínica estable. Se reportan 87 fallecidos (ninguno del día), dos evacuados y 2 mil 268 pacientes recuperados (93,5%) (10 altas del día). Se reporta un paciente en estado grave.</p> <p>Paciente en estado grave:</p> <ul> <li> <p>Ciudadana cubana de 57 años. Procede del municipio Centro Habana, contacto de caso confirmado. Antecedentes de Hipertensión Arterial, Cardiopatía Isquémica, Asma Bronquial, Bronquiectasia y Obesa. Comenzó con falta de aire, trasladándose para la Terapia Intensiva. Se encuentra afebril, con disnea de esfuerzo, ventilando espontáneamente con oxígeno suplementario. Hemodinámicamente estable. Presenta disnea de esfuerzo y alcalosis metabólica ligera. Rx de tórax con mejoría radiológica. Lesiones con evidente disminución en ambos campos pulmonares. Se reporta en estado grave.</p> </li> </ul> <p>Hasta el 12 de julio se reportan 185 países con casos de COVID-19, asciende a 12 millones 698 mil 995 los casos confirmados (+222 mil 967) y 564 mil 924 fallecidos (+4 mil 926) para una letalidad de 4,45% (-0,03).</p> <p>La región de las Américas reporta 6 millones 685 mil 097 casos confirmados (+135 mil 537), el 52,64% del total de casos reportados en el mundo, con 286 mil 796 fallecidos (+3 mil 103) para una letalidad de 4,29% (-0,04).</p> <p> </p></div>","abstract":"<div class=\"text-justify\"><p>Al cierre del día de ayer, 12 de julio, se encuentran ingresados en hospitales para atención clínica epidemiológica 249 pacientes. Otras 233 se vigilancia en la atención primaria de salud.</p> <p>Para COVID-19 se estudiaron 2 mil 978 muestras resultando dos muestras positivas. El país acumula 208 mil 098 muestras realizadas y 2 mil 428 positivas (1,2%). Por tanto, al cierre del día de ayer se confirmaron dos nuevos casos, acumulándose 2 mil 428 en el país.</p> <p>Los dos casos diagnosticados son cubanos, uno (50%) fue contacto de casos confirmados anteriormente y el otro (50%) con fuente de infección en el extranjero. El 100% (2) de los casos fueron asintomáticos. De los dos casos confirmados, uno (50%) es mujer y el otro (50%) es hombre.</p>","abstract_str":"<div class=\"text-justify\"><p>Al cierre del día de ayer, 12 de julio, se encuentran ingresados en hospitales para atención clínica epidemiológica 249 pacientes. Otras 233 se vigilancia en la atención primaria de salud.</p> <p>Para COVID-19 se estudiaron 2 mil 978 muestras resultando dos muestras positivas. El país acumula 208 mil 098 muestras realizadas y 2 mil 428 positivas (1,2%). Por tanto, al cierre del día de ayer se confirmaron dos nuevos casos, acumulándose 2 mil 428 en el país.</p> <p>Los dos casos diagnosticados son cubanos, uno (50%) fue contacto de casos confirmados anteriormente y el otro (50%) con fuente de infección en el extranjero. El 100% (2) de los casos fueron asintomáticos. De los dos casos confirmados, uno (50%) es mujer y el otro (50%) es hombre.</p>","source":"Presidencia Cuba"},{"id":"http://www.cubadebate.cu/noticias/2020/07/13/condecorados-en-italia-colaboradores-de-la-salud-de-cuba/","link":"http://www.cubadebate.cu/noticias/2020/07/13/condecorados-en-italia-colaboradores-de-la-salud-de-cuba/","title":"Condecorados en Italia colaboradores de la salud de Cuba (+ Video)","author":"Colaboración Médica","published":[2020,7,13,8,49,0],"updated":[2020,7,13,8,49,0],"summary":"<div class=\"note_content\">\n<div class=\"wp-caption aligncenter size-large wp-image-1395515\" id=\"attachment_1395515\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1395515\" height=\"386\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/cuba-medicos-brig-turi1-580x386.jpg\" srcset=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/cuba-medicos-brig-turi1-580x386.jpg 580w,http://media.cubadebate.cu/wp-content/uploads/2020/07/cuba-medicos-brig-turi1.jpg 748w\" width=\"580\"/><p class=\"wp-caption-text\">Médicos cubanos en Turín. Foto: Prensa Latina.</p></div>\n<p><strong>La presidencia del Consejo Regional de Piamonte confirió este lunes una condecoración por méritos civiles a los 38 <a href=\"/noticias/2020/07/10/preparan-en-italia-muestra-fotografica-sobre-colaboradores-medicos-cubanos-en-turin/\">colaboradores cubanos</a> de la salud quienes enfrentaron la COVID-19</strong> junto a colegas italianos en la ciudad de Turín durante tres meses.</p>\n<p>En la argumentación del reconocimiento publicado por la autoridad regional se destaca “el papel desempeñado durante la emergencia sanitaria 2020, la dedicación y elevada profesionalidad prodigada diariamente en el cuidado de pacientes piamonteses de COVID-19”.</p>\n<blockquote><p>Al intervenir en el acto de otorgamiento realizado en el complejo cultural y de convenciones OGR, donde funciona aún el hospital temporal en el cual laboraron los profesionales cubanos de la salud, el presidente del Consejo Regional, Stefano Allasi, les expresó el agradecimiento de las autoridades y el pueblo piamontés por la labor realizada.</p></blockquote>\n<p>En un sentido similar se pronunció el vicepresidente del gobierno de la región, Fabio Carosso, en tanto el embajador de Cuba en Italia, José Carlos Rodríguez, agradeció ésta y otras numerosas <a href=\"/noticias/2020/06/08/grazie-arribaron-a-la-habana-los-52-medicos-cubanos-que-combatieron-la-covid-19-en-lombardia/\">muestras de gratitud</a> y afecto recibidas por los médicos y enfermeros cubanos desde su arribo a Italia el 13 de abril último.</p>\n<p>El diplomático subrayó, asimismo, el papel desempeñado por los profesionales italianos de la salud, con quienes sus colegas cubanos desarrollaron una excelente relación tanto profesional como humana.</p>\n<p>El embajador señaló, además, que la pandemia evidenció la fragilidad del mundo enfrentado a desafíos muy graves y profundos y añadió que<strong> “si algo nos enseñó esta situación es la necesidad de unir las fuerzas más allá de la diversidad y las fronteras”, para fomentar la solidaridad como seres humanos.</strong></p>\n<p>Acompañaron también a los colaboradores cubanos en la ceremonia, el ministro consejero de la misión diplomática, Jorge Luis Alfonzo, el jefe de la sección consular en Roma, Félix Lorenzo.</p>\n<p>Presentes también en la actividad el Asesor de Salud de la Región Piamonte, Luigi Icardi y el de Cooperación Internacional, Maurizio Marrone, así como representantes de la Asociación para el Intercambio Cultural y Económico con Cuba, la cual aportó una valiosa contribución al desarrollo esta experiencia de colaboración.</p>\n<div class=\"wp-caption aligncenter size-large wp-image-1395513\" id=\"attachment_1395513\" style=\"width: 580px\"><img alt=\"\" class=\"size-large wp-image-1395513\" height=\"386\" src=\"http://media.cubadebate.cu/wp-content/uploads/2020/07/cuba-medicos-brig-turi-580x386.jpg\" width=\"580\"/><p class=\"wp-caption-text\">Médicos cubanos en Turín. Foto: Prensa Latina.</p></div>\n<h3>En video, condecoran a colaboradores cubanos</h3>\n<div id=\"fb-root\"></div>\n<p><script async=\"1\" crossorigin=\"anonymous\" defer=\"1\" nonce=\"614cUQqw\" src=\"https://connect.facebook.net/es_LA/sdk.js#xfbml=1&amp;version=v7.0\"></script></p>\n<div class=\"fb-video\" data-href=\"https://www.facebook.com/regione.piemonte.official/videos/862299584294669/\" data-width=\"580\">\n<blockquote cite=\"https://www.facebook.com/regione.piemonte.official/videos/862299584294669/\" class=\"fb-xfbml-parse-ignore\"><p><a href=\"https://www.facebook.com/regione.piemonte.official/videos/862299584294669/\">Consegna dell'onorificenza del Consiglio regionale del Piemonte alla \"Brigada Henry Reeve\"</a></p>\n<p>Publicado por <a href=\"https://www.facebook.com/regione.piemonte.official/\">Regione Piemonte</a> en Lunes, 13 de julio de 2020</p></blockquote>\n</div>\n<h3>Vea además:</h3>\n<blockquote class=\"wp-embedded-content\" data-secret=\"jK8CpSn7bl\"><p><a href=\"http://www.cubadebate.cu/noticias/2020/07/13/medicos-cubanos-e-italiano-y-pacientes-celebran-en-turin-tras-cien-dias-de-arduo-combate-contra-la-pandemia/\">Médicos cubanos e italianos y pacientes celebran en Turín tras cien días de arduo combate contra la pandemia</a></p></blockquote>\n<p><iframe class=\"wp-embedded-content\" data-secret=\"jK8CpSn7bl\" frameborder=\"0\" height=\"327\" marginheight=\"0\" marginwidth=\"0\" sandbox=\"allow-scripts\" scrolling=\"no\" security=\"restricted\" src=\"http://www.cubadebate.cu/noticias/2020/07/13/medicos-cubanos-e-italiano-y-pacientes-celebran-en-turin-tras-cien-dias-de-arduo-combate-contra-la-pandemia/embed/#?secret=jK8CpSn7bl\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" title=\"«Médicos cubanos e italianos y pacientes celebran en Turín tras cien días de arduo combate contra la pandemia» — Cubadebate\" width=\"580\"></iframe></p>\n<p><strong>(Con información de Prensa Latina)</strong></p>\n</div>","abstract":"La presidencia del Consejo Regional de Piamonte confirió este lunes una condecoración por méritos civiles a los 38 colaboradores cubanos de la salud quienes enfrentaron la COVID-19 junto a colegas italianos en la ciudad de Turín durante tres meses. Destacaron de los cubanos, el papel desempeñado, la dedicación y elevada profesionalidad.","abstract_str":"La presidencia del Consejo Regional de Piamonte confirió este lunes una condecoración por méritos civiles a los 38 colaboradores cubanos de la salud quienes enfrentaron la COVID-19 junto a colegas italianos en la ciudad de Turín durante tres meses. Destacaron de los cubanos, el papel desempeñado, la dedicación y elevada profesionalidad.","source":"Cubadebate"},{"id":"https://www.presidencia.gob.cu/es/noticias/nota-informativa-del-ministerio-de-salud-publica-12-07/","link":"https://www.presidencia.gob.cu/es/noticias/nota-informativa-del-ministerio-de-salud-publica-12-07/","title":"Nota informativa del Ministerio de Salud Pública (12/07)","author":"Presidencia","published":[2020,7,12,10,39,26],"updated":[2020,7,12,10,39,26],"summary":"<div class=\"text-justify\"><p>Al cierre del día de ayer, 11 de julio, se encuentran ingresados en hospitales para vigilancia clínica epidemiológica 250 pacientes. Otras 228 personas se vigilancia en la atención primaria de salud.</p> <p>Para COVID-19 se estudiaron 3 mil 106 muestras, resultando seis muestras positivas. El país acumula 205 mil 120 muestras realizadas y 2 mil 426 positivas (1,2%). Al cierre del día de ayer se confirmaron seis nuevos casos, acumulándose 2 mil 426 en el país.</p> <p>Los seis casos diagnosticados son cubanos, el 100% fueron contactos de casos confirmados. Del total de casos, 5 fueron asintomáticos. De los seis casos confirmados, cinco son mujeres y un hombre.</p> <p>Detalles de los 6 casos confirmados:</p> <ul> <li> <p>Ciudadana cubana de 2 años de edad, residente en el municipio Centro Habana, provincia La Habana. Contacto de caso confirmado anteriormente. Se mantienen en vigilancia 15 contactos.</p> </li> <li> <p>Ciudadana cubana de 39 años de edad, residente en el municipio Habana del Este, provincia La Habana. Contacto de caso confirmado anteriormente. Se mantienen en vigilancia 9 contactos.</p> </li> <li> <p>Ciudadano cubano de 43 años de edad, residente en el municipio Centro Habana, provincia La Habana. Contacto de casos confirmados anteriormente. Se mantienen en vigilancia 10 contactos.</p> </li> <li> <p>Ciudadana cubana de 51 años de edad, residente en el municipio Centro Habana, provincia La Habana. Contacto de caso confirmado anteriormente. Se mantienen en vigilancia 14 contactos.</p> </li> <li> <p>Ciudadana cubana de 28 años de edad, residente en el municipio Centro Habana, provincia La Habana. Contacto de caso confirmado anteriormente. Se mantienen en vigilancia 14 contactos.</p> </li> <li> <p>Ciudadana cubana de 35 años de edad, residente en el municipio Cerro, provincia La Habana. Contacto de casos confirmados anteriormente. Se mantienen en vigilancia 35 contactos.</p> </li> </ul> <p>De los 2 mil 426 pacientes diagnosticados con la enfermedad, se mantienen ingresados confirmados 79 (3,2%) y de ellos 78 el 98,7% con evolución clínica estable. Se reportan 87 fallecidos (ninguno del día), dos evacuados y se acumulan 2 mil 258 pacientes recuperados (4 altas médicas en el día de ayer). Se reporta un paciente en estado grave.</p> <p>Ciudadana cubana de 57 años. Procede del municipio Centro Habana, contacto de caso confirmado. Antecedentes de Hipertensión Arterial, Cardiopatía Isquémica, Asma Bronquial, Bronquiectasia y Obesa. Comenzó con falta de aire, trasladándose para la Terapia Intensiva. Se encuentra afebril, con disnea de esfuerzo, ventilando espontáneamente con oxígeno suplementario. Hemodinámicamente estable. Rx tórax, sin cambios, Lesiones inflamatorias en forma de parches diseminados en ambos campos pulmonares. Se reporta en estado grave.</p> <p>Hasta el 11 de julio se reportan 185 países con casos de COVID-19, asciende a 12 millones 476 mil 028 los casos confirmados (+230 mil 611) y 559 mil 998 fallecidos (+5 mil 277) para una letalidad de 4,48% (-0,05).</p> <p>La región de las Américas reporta 6 millones 549 mil 560 casos confirmados (+143 mil 140), el 52,49% del total de casos reportados en el mundo, con 283 mil 693 fallecidos (+3 mil 503) para una letalidad de 4,33% (-0,04).</p> <p> </p></div>","abstract":"<div class=\"text-justify\"><p>Al cierre del día de ayer, 11 de julio, se encuentran ingresados en hospitales para vigilancia clínica epidemiológica 250 pacientes. Otras 228 personas se vigilancia en la atención primaria de salud.</p> <p>Para COVID-19 se estudiaron 3 mil 106 muestras, resultando seis muestras positivas. El país acumula 205 mil 120 muestras realizadas y 2 mil 426 positivas (1,2%). Al cierre del día de ayer se confirmaron seis nuevos casos, acumulándose 2 mil 426 en el país.</p> <p>Los seis casos diagnosticados son cubanos, el 100% fueron contactos de casos confirmados. Del total de casos, 5 fueron asintomáticos. De los seis casos confirmados, cinco son mujeres y un hombre.</p>","abstract_str":"<div class=\"text-justify\"><p>Al cierre del día de ayer, 11 de julio, se encuentran ingresados en hospitales para vigilancia clínica epidemiológica 250 pacientes. Otras 228 personas se vigilancia en la atención primaria de salud.</p> <p>Para COVID-19 se estudiaron 3 mil 106 muestras, resultando seis muestras positivas. El país acumula 205 mil 120 muestras realizadas y 2 mil 426 positivas (1,2%). Al cierre del día de ayer se confirmaron seis nuevos casos, acumulándose 2 mil 426 en el país.</p> <p>Los seis casos diagnosticados son cubanos, el 100% fueron contactos de casos confirmados. Del total de casos, 5 fueron asintomáticos. De los seis casos confirmados, cinco son mujeres y un hombre.</p>","source":"Presidencia Cuba"},{"id":"https://www.presidencia.gob.cu/es/noticias/cuatro-meses-despues-cuba-no-descuida-su-batalla-a-la-covid-19/","link":"https://www.presidencia.gob.cu/es/noticias/cuatro-meses-despues-cuba-no-descuida-su-batalla-a-la-covid-19/","title":"Cuatro meses después, Cuba no descuida su batalla a la COVID-19","author":"Yaima Puig Meneses","published":[2020,7,11,17,4,13],"updated":[2020,7,11,17,4,13],"summary":"<div class=\"text-justify\"><p>Cuatro meses después de diagnosticarse en el país los primeros pacientes positivos a la COVID-19, el Gobierno cubano sigue empeñado en continuar salvando vidas y en cortar fuentes de transmisión de esta enfermedad, que en el mundo ha ocasionado la muerte a más de 500 mil personas, 87 de ellas en la Mayor de las Antillas.</p> <p>No es este el momento para permitirse ningún descuido, se coincidió en señalar este sábado durante la sesión del grupo temporal de trabajo para la prevención y control del nuevo coronavirus, encabezada por el Presidente de la República, Miguel Díaz-Canel Bermúdez, y el Primer Ministro, Manuel Marrero Cruz, donde se ratificó, además, la pertinencia de mantener el estricto cumplimiento de cada una de las medidas diseñadas, sin importar en qué fase de la etapa de recuperación puedan encontrarse uno u otro territorio.</p> <p>Si bien la situación más compleja se manifiesta en La Habana, y allí se realiza a diario la mayor cantidad de pruebas PCR, cientos de muestras de las diferentes provincias se analizan cotidianamente, tras la búsqueda de nuevos casos que pudieran permanecer asintomáticos. Según dio a conocer el ministro de Salud Pública, José Angel Portal Miranda, al cierre de la última jornada se efectuaron 3 339 estudios para la COVID-19, de los cuales siete resultaron positivos, para un acumulado de 2 420 desde que inició la epidemia.</p> <p>Detalló el titular que los siete pacientes diagnosticados son cubanos: dos fueron contactos de personas confirmadas, en uno no se ha podido precisar aún la fuente de infección y otros cuatro se contagiaron con la enfermedad en el extranjero.</p> <p>Con esas nuevas cifras –apuntó- este sábado se mantenían 77 casos activos, la mayoría de los cuales se encontraba ingresado en la provincia habanera; 75 de ellos evidenciaban una evolución clínica estable. Al reportarse cinco nuevas altas, ascienden a 2 254 quienes han sido salvados de la enfermedad, acotó.</p> <p>Respecto a la tasa de incidencia por cada 100 mil habitantes, donde no se incluyen los casos importados, Portal Miranda comentó que, al confirmarse tres nuevos pacientes en La Habana, suman 82 los diagnosticados en los últimos 15 días. Este indicador sanitario -afirmó- no tuvo cambios en la capital respecto a la anterior jornada, manteniéndose en 3.84.</p> <p>En tanto en Mayabeque, especificó, al no detectarse nuevos casos y tener solo siete en las pasadas dos semanas, la tasa de incidencia descendió a 1.82.</p> <p>Particularmente sobre los eventos de transmisión local recordó que de los 46 que se han abierto en el país, apenas permanecen activos dos, ambos en La Habana y con un seguimiento sistemático como parte del trabajo de profundización epidemiológica. De los nuevos pacientes reportados al cierre de la pasada jornada –puntualizó- uno correspondió al evento San Joaquín, en el municipio Cerro, que acumula un total de 23 casos.</p> <p>Justamente la capital, dada la situación que presentan varios de sus municipios, continúa centrando las mayores atenciones. Al decir de la vicegobernadora habanera, Yanet Hernández Pérez, en los últimos días se refuerzan las medidas para evitar nuevos brotes de la enfermedad en áreas vulnerables y se ha intensificado la realización de pruebas PCR, de test rápidos y de la pesquisa activa a la población, fundamentalmente en consejos populares de los municipios Centro Habana, Cerro, San Miguel, Cotorro, Diez de Octubre y Arroyo Naranjo, que en estos momentos se atienden de manera diferenciada.</p> <p>Entre otras medidas aplicadas por el Consejo de Defensa Provincial con el propósito de contener el número de contagios, Hernández Pérez explicó que se ha limitado el movimiento a las personas en las manzanas más complejas, donde se mantiene una estrecha vigilancia sobre los núcleos familiares. Además, se exigen el uso del nasobuco, tanto dentro como fuera de las viviendas; el lavado frecuente de las manos; y la disposición de pasos podálicos.</p> <p>A su vez, aseveró que se garantiza en esas zonas no solo el acercamiento de los servicios, sino también de productos de primera necesidad para evitar el tránsito innecesario de la población en esas áreas.</p> <p>Más adelante, los gobernadores de Matanzas y de Ciego de Ávila comentaron acerca de la cotidianidad que se vive en ambas provincias, con 27 y 45 días, respectivamente, sin reportar casos positivos a la COVID-19.</p> <p>De manera particular se refirieron a cómo esos territorios han ido transitando por la segunda fase de la recuperación, como parte de la cual de forma paulatina continúan reincorporándose a sus actividades los trabajadores por cuenta propia; se alistan instalaciones hoteleras y de campismo; y se reactivan consultas hospitalarias; todo ello priorizando la producción de alimentos.</p> <p>Acerca de los preparativos para las actividades del verano, que inició oficialmente este sábado en todo el país, los gobernadores detallaron que se han diseñado teniendo en cuenta las medidas sanitarias definidas por el Ministerio de Salud Pública y que permiten mantener un estricto seguimiento y control del nuevo coronavirus.</p> <p>Son todas estas acciones claves, de las cuales depende también el éxito en la paulatina reanimación de la vida económica y social del país. De ahí el énfasis puesto durante el intercambio de este sábado en cuán primordial resulta mantener medidas elementales como la realización de pesquisas en las diferentes comunidades; el reforzamiento de las medidas higiénico-sanitarias en los centros laborales, donde han comenzado a reincorporarse mayor cantidad de trabajadores; el uso del nasobuco como medida de protección; y el comportamiento responsable de las personas en lugares públicos. </p></div>","abstract":"<div class=\"text-justify\"><p>Cuatro meses después de diagnosticarse en el país los primeros pacientes positivos a la COVID-19, el Gobierno cubano sigue empeñado en continuar salvando vidas y en cortar fuentes de transmisión de esta enfermedad, que en el mundo ha ocasionado la muerte a más de 500 mil personas, 87 de ellas en la Mayor de las Antillas.</p> <p>No es este el momento para permitirse ningún descuido, se coincidió en señalar este sábado durante la sesión del grupo temporal de trabajo para la prevención y control del nuevo coronavirus, encabezada por el Presidente de la República, Miguel Díaz-Canel Bermúdez, y el Primer Ministro, Manuel Marrero Cruz, donde se ratificó, además, la pertinencia de mantener el estricto cumplimiento de cada una de las medidas diseñadas, sin importar en qué fase de la etapa de recuperación puedan encontrarse uno u otro territorio.</p> <p>Si bien la situación más compleja se manifiesta en La Habana, y allí se realiza a diario la mayor cantidad de pruebas PCR, cientos de muestras de las diferentes provincias se analizan cotidianamente, tras la búsqueda de nuevos casos que pudieran permanecer asintomáticos. Según dio a conocer el ministro de Salud Pública, José Angel Portal Miranda, al cierre de la última jornada se efectuaron 3 339 estudios para la COVID-19, de los cuales siete resultaron positivos, para un acumulado de 2 420 desde que inició la epidemia.</p>","abstract_str":"<div class=\"text-justify\"><p>Cuatro meses después de diagnosticarse en el país los primeros pacientes positivos a la COVID-19, el Gobierno cubano sigue empeñado en continuar salvando vidas y en cortar fuentes de transmisión de esta enfermedad, que en el mundo ha ocasionado la muerte a más de 500 mil personas, 87 de ellas en la Mayor de las Antillas.</p> <p>No es este el momento para permitirse ningún descuido, se coincidió en señalar este sábado durante la sesión del grupo temporal de trabajo para la prevención y control del nuevo coronavirus, encabezada por el Presidente de la República, Miguel Díaz-Canel Bermúdez, y el Primer Ministro, Manuel Marrero Cruz, donde se ratificó, además, la pertinencia de mantener el estricto cumplimiento de cada una de las medidas diseñadas, sin importar en qué fase de la etapa de recuperación puedan encontrarse uno u otro territorio.</p> <p>Si bien la situación más compleja se manifiesta en La Habana, y allí se realiza a diario la mayor cantidad de pruebas PCR, cientos de muestras de las diferentes provincias se analizan cotidianamente, tras la búsqueda de nuevos casos que pudieran permanecer asintomáticos. Según dio a conocer el ministro de Salud Pública, José Angel Portal Miranda, al cierre de la última jornada se efectuaron 3 339 estudios para la COVID-19, de los cuales siete resultaron positivos, para un acumulado de 2 420 desde que inició la epidemia.</p>","source":"Presidencia Cuba"},{"id":"https://medium.com/p/4b94d2b39b17","link":"https://medium.com/juventud-t%C3%A9cnica/voces-compartidas-marisel-izquierdo-enfermera-cubana-en-andorra-4b94d2b39b17?source=rss----a73e77235a02--covid19","title":"Voces Compartidas: Marisel Izquierdo enfermera cubana en Andorra","author":"Juventud Técnica","published":[2020,7,8,11,53,53],"updated":[2020,7,8,11,53,53],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*xZAuaE13pfPFEGgyC2KYOg.jpeg\" /></figure><blockquote><strong>Voces compartidas </strong>surge de la necesidad de dar a conocer al mundo la labor de los médicos cubanos en su propia voz mientras avanza la COVID-19. Para ello <a href=\"https://medium.com/u/63a0b8448c97?source=post_page-----6920cdafc8b2----------------------\">Juventud Técnica</a> reunió los testimonios de varios integrantes del personal de salud de la Isla que se encuentran fuera del país en misiones solidarias.</blockquote><blockquote>No todos los testimonios recogidos en este espacio pertenecen a médicos de las brigadas enviadas específicamente a luchar contra la pandemia; pero todos la han enfrentado de una forma u otra.</blockquote><blockquote>Escucha el testimonio o lee la transcripción más abajo.</blockquote><p><strong>Durante tres meses la licenciada en Enfermería cumplió misión internacionalista en el Principado de Andorra. Allá laboró en El Cedre, específicamente, en un centro dedicado al adulto mayor.</strong></p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fembed%2Fepisodes%2FVoces-Compartidas-Marisel-Izquierdo-enfermera-cubana-en-Andorra-ege00o&amp;display_name=Anchor+FM+Inc.&amp;url=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fepisodes%2FVoces-Compartidas-Marisel-Izquierdo-enfermera-cubana-en-Andorra-ege00o&amp;image=https%3A%2F%2Fd3t3ozftmdmh3i.cloudfront.net%2Fproduction%2Fpodcast_uploaded_episode400%2F5045253%2F5045253-1594130409624-889a6b84b165e.jpg&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=anchor\" width=\"400\" height=\"102\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/241b811a6ccd38167f84eb1eb7dee138/href\">https://medium.com/media/241b811a6ccd38167f84eb1eb7dee138/href</a></iframe><p><em>Le puedo contar que desde los primeros días que comencé a trabajar me encariñé con un paciente de 89 años, con su mente muy clara, muy orientado y que cuando supo que nosotros éramos médicos que veníamos de Cuba, personal de la salud me dijo que él amaba mucho a ese pueblo y que se quedó con deseos de visitarlo porque la edad ya no se lo permitía. Cuando nos vio trabajar, me dijo en otra ocasión que el pueblo de Fidel nunca lo había defraudado y que él siempre quiso conocer a Fidel.</em></p><p><strong>Desde ese instante Marisel se encariño con el paciente, quien no se encontraba bien de salud.</strong></p><p><em>Tristemente, cuando regresé de nuevo a trabajar, ya Serafín había fallecido y lo lloré como si hubiese llorado a un familiar, porque al final me dejó un vacío que es difícil de describir, porque lo asocié a un vacío que puede dejar algún familiar cuando le falta a uno.</em></p><p><strong>Marisel también recordó el día en que le dieron la noticia de ir a cumplir misión internacionalista. Confesó haber estado al inicio un poco confundida.</strong></p><p><em>Pero nada, esa confusión me duró bien poco, porque enseguida puse en práctica todos los cursos que nos estaban brindando. A nosotros con antelación nos estaban impartiendo un entrenamiento para saber cómo enfrentar la Covid, una enfermedad nueva. Llamé a mi mamá, a mi hijo, les comuniqué la nueva tarea que la Revolución había puesto en mis manos y pues adelante, es hora de crecerse.</em></p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=4b94d2b39b17\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*xZAuaE13pfPFEGgyC2KYOg.jpeg\" /></figure><blockquote><strong>Voces compartidas </strong>surge de la necesidad de dar a conocer al mundo la labor de los médicos cubanos en su propia voz mientras avanza la COVID-19. Para ello <a href=\"https://medium.com/u/63a0b8448c97?source=post_page-----6920cdafc8b2----------------------\">Juventud Técnica</a> reunió los testimonios de varios integrantes del personal de salud de la Isla que se encuentran fuera del país en misiones solidarias.</blockquote><blockquote>No todos los testimonios recogidos en este espacio pertenecen a médicos de las brigadas enviadas específicamente a luchar contra la pandemia; pero todos la han enfrentado de una forma u otra.</blockquote><blockquote>Escucha el testimonio o lee la transcripción más abajo.</blockquote><p><strong>Durante tres meses la licenciada en Enfermería cumplió misión internacionalista en el Principado de Andorra. Allá laboró en El Cedre, específicamente, en un centro dedicado al adulto mayor.</strong></p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fembed%2Fepisodes%2FVoces-Compartidas-Marisel-Izquierdo-enfermera-cubana-en-Andorra-ege00o&amp;display_name=Anchor+FM+Inc.&amp;url=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fepisodes%2FVoces-Compartidas-Marisel-Izquierdo-enfermera-cubana-en-Andorra-ege00o&amp;image=https%3A%2F%2Fd3t3ozftmdmh3i.cloudfront.net%2Fproduction%2Fpodcast_uploaded_episode400%2F5045253%2F5045253-1594130409624-889a6b84b165e.jpg&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=anchor\" width=\"400\" height=\"102\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/241b811a6ccd38167f84eb1eb7dee138/href\">https://medium.com/media/241b811a6ccd38167f84eb1eb7dee138/href</a></iframe><p><em>Le puedo contar que desde los primeros días que comencé a trabajar me encariñé con un paciente de 89 años, con su mente muy clara, muy orientado y que cuando supo que nosotros éramos médicos que veníamos de Cuba, personal de la salud me dijo que él amaba mucho a ese pueblo y que se quedó con deseos de visitarlo porque la edad ya no se lo permitía. Cuando nos vio trabajar, me dijo en otra ocasión que el pueblo de Fidel nunca lo había defraudado y que él siempre quiso conocer a Fidel.</em></p><p><strong>Desde ese instante Marisel se encariño con el paciente, quien no se encontraba bien de salud.</strong></p>","abstract_str":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*xZAuaE13pfPFEGgyC2KYOg.jpeg\" /></figure><blockquote><strong>Voces compartidas </strong>surge de la necesidad de dar a conocer al mundo la labor de los médicos cubanos en su propia voz mientras avanza la COVID-19. Para ello <a href=\"https://medium.com/u/63a0b8448c97?source=post_page-----6920cdafc8b2----------------------\">Juventud Técnica</a> reunió los testimonios de varios integrantes del personal de salud de la Isla que se encuentran fuera del país en misiones solidarias.</blockquote><blockquote>No todos los testimonios recogidos en este espacio pertenecen a médicos de las brigadas enviadas específicamente a luchar contra la pandemia; pero todos la han enfrentado de una forma u otra.</blockquote><blockquote>Escucha el testimonio o lee la transcripción más abajo.</blockquote><p><strong>Durante tres meses la licenciada en Enfermería cumplió misión internacionalista en el Principado de Andorra. Allá laboró en El Cedre, específicamente, en un centro dedicado al adulto mayor.</strong></p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fembed%2Fepisodes%2FVoces-Compartidas-Marisel-Izquierdo-enfermera-cubana-en-Andorra-ege00o&amp;display_name=Anchor+FM+Inc.&amp;url=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fepisodes%2FVoces-Compartidas-Marisel-Izquierdo-enfermera-cubana-en-Andorra-ege00o&amp;image=https%3A%2F%2Fd3t3ozftmdmh3i.cloudfront.net%2Fproduction%2Fpodcast_uploaded_episode400%2F5045253%2F5045253-1594130409624-889a6b84b165e.jpg&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=anchor\" width=\"400\" height=\"102\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/241b811a6ccd38167f84eb1eb7dee138/href\">https://medium.com/media/241b811a6ccd38167f84eb1eb7dee138/href</a></iframe><p><em>Le puedo contar que desde los primeros días que comencé a trabajar me encariñé con un paciente de 89 años, con su mente muy clara, muy orientado y que cuando supo que nosotros éramos médicos que veníamos de Cuba, personal de la salud me dijo que él amaba mucho a ese pueblo y que se quedó con deseos de visitarlo porque la edad ya no se lo permitía. Cuando nos vio trabajar, me dijo en otra ocasión que el pueblo de Fidel nunca lo había defraudado y que él siempre quiso conocer a Fidel.</em></p><p><strong>Desde ese instante Marisel se encariño con el paciente, quien no se encontraba bien de salud.</strong></p>","source":"Juventud Técnica"},{"id":"https://medium.com/p/c93542edc22c","link":"https://medium.com/juventud-t%C3%A9cnica/lunes-de-app-las-aplicaciones-m%C3%A1s-populares-en-apklis-durante-la-cuarentena-c93542edc22c?source=rss----a73e77235a02--covid19","title":"Lunes de App: Las aplicaciones más populares en Apklis durante la cuarentena","author":"Juventud Técnica","published":[2020,7,6,15,33,34],"updated":[2020,7,6,21,29,56],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*uzZJ57_AuR4YM_JgbIodBA.jpeg\" /><figcaption>La “PlayStore” cubana ha proporcionado muchas funcionalidades durante la cuarentena (Foto tomada de las redes sociales de la APK)</figcaption></figure><p>Por <a href=\"https://medium.com/u/3bac062996df\">Osvaldo Pupo Gutiérrez</a></p><p>Ciertamente las tecnologías e Internet han resultado cruciales durante los meses de cuarentena, pues, sin poder salir de casa, la gran mayoría de las personas han recurrido a estos para combatir el aburrimiento. Dentro de este ecosistema digital, adonde acudieron muchos, merecen una especial mención las aplicaciones para dispositivos móviles.</p><p>¿Cuáles fueron las apps más empleadas por los cubanos durante el periodo de aislamiento? ¿Qué aplicaciones surgieron durante esta etapa? ¿Con qué fin? Descubre las respuestas a estas interrogantes en #LunesDeApp, a partir de los datos proporcionados por el Centro Cubano de Aplicaciones Android.</p><p>Las aplicaciones más descargadas durante estos tres meses fueron ToDus, Apklis, ¡Donde Hay!, UtilEs, Covid19 Cuba Data, Transfermóvil, MiClaseTV, Pesquisador Virtual, Enzona y Mi Alerta, según información del equipo de la tienda cubana de APK.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/Apklis_Cuba/status/1009532737454264320\">@Apklis_Cuba</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>Tres de estas apps fueron creadas durante la cuarentena: Covid19 Cuba Data (una propuesta de la Facultad de Matemática y Computación, el sitio Posdata.club y Juventud Técnica para ofrecer datos veraces sobre la evolución de la COVID-19); MiClaseTV (una app diseñada por la Empresa Cinesoft con la programación de las teleclases de la educación general en Cuba) y el Pesquisador Virtual (una aplicación multiplataforma desarrollada por la Universidad de Ciencias Informática para la autopesquisa).</p><p>Asimismo, resaltan en la lista de las apps nacionales más populares ¡Donde Hay!, Transfermóvil, Enzona y Mi Alerta, debido a las medidas instrumentadas por el gobierno relacionadas con los pagos en línea y el comercio electrónico. Este último en etapa de perfeccionamiento, tras los fallos durante la cuarentena.</p><h4>Lea también:</h4><p><a href=\"https://medium.com/juventud-t%C3%A9cnica/lunes-de-app-lo-m%C3%A1s-popular-en-apklis-ab348488b0e0\">Lunes de App: lo más popular en APKLIS</a></p><p>Una de las bondades de Apklis, quizás la más alabada por los usuarios de los datos móviles en Cuba, es la posibilidad de obtener apps extranjeras en este sitio, lo cual es facturado dentro de los megas de navegación nacional. Durante el aislamiento, las más descargadas fueron WhatsApp, Telegram, Facebook y Messenger (en sus versiones convencionales y Lite), TikTok, Snapchat, Instagram y FaceApp.</p><p>En tanto, juegos como Coliseum, Clash of Clans, Minecraft, Monopoly, The Sims, Best Friends, Hellish Neighbours, Celebrity Hunter, Linda Brown fueron los más preferidos por los usuarios de Apklis.</p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=c93542edc22c\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*uzZJ57_AuR4YM_JgbIodBA.jpeg\" /><figcaption>La “PlayStore” cubana ha proporcionado muchas funcionalidades durante la cuarentena (Foto tomada de las redes sociales de la APK)</figcaption></figure><p>Por <a href=\"https://medium.com/u/3bac062996df\">Osvaldo Pupo Gutiérrez</a></p><p>Ciertamente las tecnologías e Internet han resultado cruciales durante los meses de cuarentena, pues, sin poder salir de casa, la gran mayoría de las personas han recurrido a estos para combatir el aburrimiento. Dentro de este ecosistema digital, adonde acudieron muchos, merecen una especial mención las aplicaciones para dispositivos móviles.</p><p>¿Cuáles fueron las apps más empleadas por los cubanos durante el periodo de aislamiento? ¿Qué aplicaciones surgieron durante esta etapa? ¿Con qué fin? Descubre las respuestas a estas interrogantes en #LunesDeApp, a partir de los datos proporcionados por el Centro Cubano de Aplicaciones Android.</p>","abstract_str":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*uzZJ57_AuR4YM_JgbIodBA.jpeg\" /><figcaption>La “PlayStore” cubana ha proporcionado muchas funcionalidades durante la cuarentena (Foto tomada de las redes sociales de la APK)</figcaption></figure><p>Por <a href=\"https://medium.com/u/3bac062996df\">Osvaldo Pupo Gutiérrez</a></p><p>Ciertamente las tecnologías e Internet han resultado cruciales durante los meses de cuarentena, pues, sin poder salir de casa, la gran mayoría de las personas han recurrido a estos para combatir el aburrimiento. Dentro de este ecosistema digital, adonde acudieron muchos, merecen una especial mención las aplicaciones para dispositivos móviles.</p><p>¿Cuáles fueron las apps más empleadas por los cubanos durante el periodo de aislamiento? ¿Qué aplicaciones surgieron durante esta etapa? ¿Con qué fin? Descubre las respuestas a estas interrogantes en #LunesDeApp, a partir de los datos proporcionados por el Centro Cubano de Aplicaciones Android.</p>","source":"Juventud Técnica"},{"id":"https://medium.com/p/3bd8266835cc","link":"https://medium.com/juventud-t%C3%A9cnica/recuperan-fuentes-de-alimentaci%C3%B3n-de-respiradores-pulmonares-3bd8266835cc?source=rss----a73e77235a02--covid19","title":"Recuperan fuentes de alimentación de respiradores pulmonares","author":"Magda Iris Chirolde","published":[2020,7,4,16,55,50],"updated":[2020,7,4,17,9,5],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*RWIGge_EjxSgw4d5KD9ZFw.jpeg\" /><figcaption>Equipo de trabajo de la Cujae labora en GELECT con el modelo de respirador diseñado. (Foto: cortesía Miguel Castro Fernández)</figcaption></figure><p>En el mes de mayo la facultad de Ingeniería Eléctrica de la Universidad Tecnológica de La Habana José Antonio Echeverría (Cujae) se preparó para incorporarse a las tareas en el contexto de la pandemia.</p><p>Una de ellas fue la recuperación de los respiradores pulmonares que se utilizan en las terapias intensivas para la atención a pacientes positivos a la COVID-19. Un número significativo de estos equipos tenían sus fuentes de alimentación rotas.</p><p>En un inicio, se le solicitó al grupo de trabajo laborar en la fuente del respirador SAVINA, el modelo de mayor presencia en las instituciones cubanas de salud.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/484/1*G09fTqW97FbcxXvOvu5HUw.png\" /><figcaption>Modelo de fuente conmutada utilizada en equipos médicos y que se comercializan a nivel internacional. (Foto: cortesía Miguel <strong>Castro Fernández</strong>)</figcaption></figure><p>A partir del intercambio con el director del Instituto Central de Investigaciones Digitales, hoy <a href=\"https://medium.com/juventud-t%C3%A9cnica/combiomed-50-a%C3%B1os-de-innovaci%C3%B3n-tecnol%C3%B3gica-para-salvar-vidas-infograf%C3%ADa-37b833a09a6b\">COMBIOMED </a>, entidad encargada de la reparación de dichas fuentes, pudieron proponer el diseño de fuente que pudiera utilizarse en el respirador SAVINA, que, además pudiera ser sustituida, ante la negativa de los suministradores de vender a Cuba este equipamiento y sus componentes.</p><h4><strong>Respiradores SAVINA</strong></h4><p>De acuerdo con uno de los integrantes del grupo de trabajo de la Facultad de Ingeniería Eléctrica, el ingeniero Raynel Díaz Santos, a partir del debate con los expertos y la determinación de los problemas detectados se manejaron diferentes alternativas para enfrentar la problemática.</p><p>“Empezamos por elegir cuáles de todas las variantes era la más adecuada para la solución del problema antes de iniciar su diseño”, comenta el también Máster en Ciencias.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/CujaeRedSocial/status/1279082051644329985\">@CujaeRedSocial</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>Por su parte, el ingeniero Yandry Rodríguez Domínguez, otro de los integrantes del equipo de trabajo de la Facultad de Eléctrica, explica que para el desarrollo de la fuente del equipo marca SAVINA, necesitaban saber con qué documentación se contaba en el país sobre ella; los datos o documentos básicos dados por el fabricante.</p><p>Ante la escasez de información al respecto, utilizaron la práctica de ingeniería inversa para conocer la función y composición de las fuentes.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*R0M1zAKE5EgDAfO_SjAXKw.jpeg\" /><figcaption>(Foto: cortesía Miguel <strong>Castro Fernández</strong>)</figcaption></figure><p>A partir de ese trabajo y del análisis de las fuentes rotas, lograron obtener e identificar más del 50 por ciento de las diferentes partes que la conforman, trabajo complejo dada la tecnología de multicapa del diseño original, que no permite identificar componentes y partes de forma directa, según refirió el coordinador del grupo Miguel Castro Fernández.</p><p>El también decano de la Facultad de Ingeniería Eléctrica compartió algunas conclusiones: estos equipos podrían tener dos posibles y casi seguras causas raíz de su deterioro. La primera, la falta de mantenimiento, que facilita el aumento descontroaldo de la temperatura de los componentes y partes por el polvo y la humedad acumulados.</p><p>La segunda causa está relacionada con la calidad de la energía en las salas de cuidado intensivo.</p><p>“A este concepto están asociados parámetros del servicio eléctrico, como variaciones de tensión, de frecuencia; circulación de corrientes indeseadas a partir de la generación de armónicos desde el sistema eléctrico o del propio del equipo ante la salida de sus parámetros de trabajo o por el deterioro sistemático de sus componentes, por citar algunos de los más importantes.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/960/1*vROpuU4lv2GsTaDwpmWY4w.jpeg\" /><figcaption>Miembros del grupo de trabajo de COMBIOMED quienes laboran en un nuevo respirador pulmonar. (Foto: cortesía Miguel Castro Fernández)</figcaption></figure><p>“De no cumplir los parámetros técnicos requeridos para la explotación del equipo, se puede poner en crisis su funcionamiento dada la intensidad con que se utilizan una vez acoplados al paciente”, explica Castro Fernández.</p><p>Mientras se mantienen trabajando en la ingeniería inversa, Raynel Díaz Santos asegura que la innovación estará en el diseño, o sea, en las alternativas a emplear para que cumpla con una serie de normas y de requisitos técnicos para su eficaz funcionamiento.</p><p>Sobre el tiempo que destinan a buscar estas soluciones tanto Raynel como Yandry comparten el criterio de que es infinito. “No hay descanso”. Incluso cuando duermen, piensan, analizan y encuentran soluciones a los problemas.</p><h4><strong>Labor con un modelo de respirador diseñado</strong></h4><p>Durante el mes de mayo, el equipo de trabajo fue solicitado también por el Grupo de la Electrónica (GELECT) para el desarrollo de una fuente conmutada para un prototipo de respirador auxiliar confeccionado por dicho grupo.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/CivilCujae/status/1275606564427255813\">@CivilCujae</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>Para este se basaron en las experiencias nacionales, sobre todo en las de COMBIOMED y las fuentes que diseñaron para un electrocardiógrafo. Con los requisitos a mano, incluyendo los de seguridad y compatibilidad electromagnética solicitados por la parte médica, hicieron la propuesta de un diseño específico de fuente conmutada.</p><p>Luego modelaron su funcionamiento y llegaron a una propuesta que cumple, al menos en la etapa de simulación, con las condiciones solicitadas.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/886/1*EgZxD7om2K6Z6Kv6MApMcQ.jpeg\" /></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*uOYVdJ5WccxJPSjiP6dZ9Q.jpeg\" /><figcaption>Vistas en 3D del layout (diseño).<strong> </strong>(Foto: cortesía Miguel Castro Fernández)</figcaption></figure><p>“Una vez terminada esta etapa de trabajo, se entregó a la Dirección de GELECT el listado de componentes y el <em>layout </em>(disposición de las componentes del circuito) para su obtención, de forma que se puedan realizar las pruebas de funcionamiento físico y hacer los ajustes necesarios en el diseño, antes de producir una serie cero para su ensayo como prototipo final”, asevera el Doctor en Ciencias Miguel Castro Fernández.</p><p>Las experiencias de trabajo han sido múltiples así como las relaciones universidad-empresa. Una vez más, demuestran que lo estratégico del desarrollo científico tecnológico para Cuba.</p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=3bd8266835cc\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*RWIGge_EjxSgw4d5KD9ZFw.jpeg\" /><figcaption>Equipo de trabajo de la Cujae labora en GELECT con el modelo de respirador diseñado. (Foto: cortesía Miguel Castro Fernández)</figcaption></figure><p>En el mes de mayo la facultad de Ingeniería Eléctrica de la Universidad Tecnológica de La Habana José Antonio Echeverría (Cujae) se preparó para incorporarse a las tareas en el contexto de la pandemia.</p><p>Una de ellas fue la recuperación de los respiradores pulmonares que se utilizan en las terapias intensivas para la atención a pacientes positivos a la COVID-19. Un número significativo de estos equipos tenían sus fuentes de alimentación rotas.</p><p>En un inicio, se le solicitó al grupo de trabajo laborar en la fuente del respirador SAVINA, el modelo de mayor presencia en las instituciones cubanas de salud.</p>","abstract_str":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*RWIGge_EjxSgw4d5KD9ZFw.jpeg\" /><figcaption>Equipo de trabajo de la Cujae labora en GELECT con el modelo de respirador diseñado. (Foto: cortesía Miguel Castro Fernández)</figcaption></figure><p>En el mes de mayo la facultad de Ingeniería Eléctrica de la Universidad Tecnológica de La Habana José Antonio Echeverría (Cujae) se preparó para incorporarse a las tareas en el contexto de la pandemia.</p><p>Una de ellas fue la recuperación de los respiradores pulmonares que se utilizan en las terapias intensivas para la atención a pacientes positivos a la COVID-19. Un número significativo de estos equipos tenían sus fuentes de alimentación rotas.</p><p>En un inicio, se le solicitó al grupo de trabajo laborar en la fuente del respirador SAVINA, el modelo de mayor presencia en las instituciones cubanas de salud.</p>","source":"Juventud Técnica"},{"id":"https://medium.com/p/f534433f7610","link":"https://medium.com/juventud-t%C3%A9cnica/voces-compartidas-nayra-ferrer-colaboradora-cubana-en-argelia-f534433f7610?source=rss----a73e77235a02--covid19","title":"Voces Compartidas: Nayra Ferrer, colaboradora cubana en Argelia","author":"Juventud Técnica","published":[2020,7,1,13,52,55],"updated":[2020,7,1,13,53,44],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*FxI7PwZqnGmc_9ELvmI0PQ.jpeg\" /></figure><blockquote><strong><em>Voces compartidas </em></strong><em>surge de la necesidad de dar a conocer al mundo la labor de los médicos cubanos en su propia voz mientras avanza la COVID-19. Para ello </em><a href=\"https://medium.com/u/63a0b8448c97?source=post_page-----6920cdafc8b2----------------------\"><em>Juventud Técnica</em></a><em> reunió los testimonios de varios integrantes del personal de salud de la Isla que se encuentran fuera del país en misiones solidarias.</em></blockquote><blockquote><em>No todos los testimonios recogidos en este espacio pertenecen a médicos de las brigadas enviadas específicamente a luchar contra la pandemia; pero todos la han enfrentado de una forma u otra.</em></blockquote><blockquote><em>Escucha el testimonio o lee la transcripción más abajo.</em></blockquote><p><strong>Nayra es una de las colaboradoras a quien el nuevo coronavirus la tomó por sorpresa en la Wilaya Biskra, Argelia. Desde el comienzo de la pandemia se ha participado en las capacitaciones al personal de salud cubano que labora en ese país de África del Norte. Su día a día en el hospital materno infantil de Biskra, ella nos lo cuenta así…</strong></p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fembed%2Fepisodes%2FVoces-Compartidas-Nayra-Ferrer--colaboradora-cubana-en-Argelia-eg5mg6&amp;display_name=Anchor+FM+Inc.&amp;url=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fepisodes%2FVoces-Compartidas-Nayra-Ferrer--colaboradora-cubana-en-Argelia-eg5mg6&amp;image=https%3A%2F%2Fd3t3ozftmdmh3i.cloudfront.net%2Fproduction%2Fpodcast_uploaded_episode400%2F5045253%2F5045253-1593592706913-10c5b584b3c5a.jpg&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=anchor\" width=\"400\" height=\"102\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/df51528dbe455ac645a6573f3fb98294/href\">https://medium.com/media/df51528dbe455ac645a6573f3fb98294/href</a></iframe><p><em>Hacemos la ronda por los servicios de ginecología, obstetricia. Vemos los casos que se requieren en el salón de parto y comenzamos la actividad quirúrgica que esté programada para ese día. Además atendemos los casos que nos remitan o que nos soliciten los médicos generales que trabajan en consultación para ser evaluados por el especialista. Eso incluye los casos con manifestaciones respiratorias, que sean sospechosos de Covid y que antes de ser trasladados al hospital general donde radica el defectológo que es el que evalúa todos estos casos debe tener una evaluación obstétrica previa.</em></p><p><em>También atendemos los casos que se reciben directamente a la sala de aislamiento por ser casos Covid positivos y se evalúan directamente en ese servicio que tiene una ruta de acceso que no implica el traslado del paciente dentro del hospital para limitar el contacto con el resto del personal y los pacientes.</em></p><p><em>Al concluir la jornada eliminamos los medios de protección personal desechables de forma segura. Nos lavamos, hacemos la desinfección básica y nos dirigimos a la casa.</em></p><p><strong>De tantas historias Nayra recuerda la de una materna de 26 años de edad que permaneció en terapia intensiva por varios días. Ella era visitada por los médicos cubanos que seguían su progreso y en una ocasión el personal de servicio de la instalación les comentó.</strong></p><p><em>Si ella no era un caso de Covid, por qué nosotros nos molestábamos en protegernos de esa manera. Nosotros les explicábamos nuestras razones; que había que proteger no solo a esta paciente que estaba acá, y nosotros mismos para poder ayudar a los otros, sino a las que quedaban en los servicios, que no nos podíamos darnos el lujo de hacer un traslado de una infección de esa índole.</em></p><p><strong>Nayra también ha recibido el agradecimiento de la población argelina por la atención médica brindada. Pero además nos expresa:</strong></p><p><em>Para mí es muy gratificante cuando una paciente ha estado con tanto riesgo para la vida que pueda recuperarse y regresar a casa con su familia.</em></p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=f534433f7610\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*FxI7PwZqnGmc_9ELvmI0PQ.jpeg\" /></figure><blockquote><strong><em>Voces compartidas </em></strong><em>surge de la necesidad de dar a conocer al mundo la labor de los médicos cubanos en su propia voz mientras avanza la COVID-19. Para ello </em><a href=\"https://medium.com/u/63a0b8448c97?source=post_page-----6920cdafc8b2----------------------\"><em>Juventud Técnica</em></a><em> reunió los testimonios de varios integrantes del personal de salud de la Isla que se encuentran fuera del país en misiones solidarias.</em></blockquote><blockquote><em>No todos los testimonios recogidos en este espacio pertenecen a médicos de las brigadas enviadas específicamente a luchar contra la pandemia; pero todos la han enfrentado de una forma u otra.</em></blockquote><blockquote><em>Escucha el testimonio o lee la transcripción más abajo.</em></blockquote><p><strong>Nayra es una de las colaboradoras a quien el nuevo coronavirus la tomó por sorpresa en la Wilaya Biskra, Argelia. Desde el comienzo de la pandemia se ha participado en las capacitaciones al personal de salud cubano que labora en ese país de África del Norte. Su día a día en el hospital materno infantil de Biskra, ella nos lo cuenta así…</strong></p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fembed%2Fepisodes%2FVoces-Compartidas-Nayra-Ferrer--colaboradora-cubana-en-Argelia-eg5mg6&amp;display_name=Anchor+FM+Inc.&amp;url=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fepisodes%2FVoces-Compartidas-Nayra-Ferrer--colaboradora-cubana-en-Argelia-eg5mg6&amp;image=https%3A%2F%2Fd3t3ozftmdmh3i.cloudfront.net%2Fproduction%2Fpodcast_uploaded_episode400%2F5045253%2F5045253-1593592706913-10c5b584b3c5a.jpg&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=anchor\" width=\"400\" height=\"102\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/df51528dbe455ac645a6573f3fb98294/href\">https://medium.com/media/df51528dbe455ac645a6573f3fb98294/href</a></iframe><p><em>Hacemos la ronda por los servicios de ginecología, obstetricia. Vemos los casos que se requieren en el salón de parto y comenzamos la actividad quirúrgica que esté programada para ese día. Además atendemos los casos que nos remitan o que nos soliciten los médicos generales que trabajan en consultación para ser evaluados por el especialista. Eso incluye los casos con manifestaciones respiratorias, que sean sospechosos de Covid y que antes de ser trasladados al hospital general donde radica el defectológo que es el que evalúa todos estos casos debe tener una evaluación obstétrica previa.</em></p><p><em>También atendemos los casos que se reciben directamente a la sala de aislamiento por ser casos Covid positivos y se evalúan directamente en ese servicio que tiene una ruta de acceso que no implica el traslado del paciente dentro del hospital para limitar el contacto con el resto del personal y los pacientes.</em></p>","abstract_str":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*FxI7PwZqnGmc_9ELvmI0PQ.jpeg\" /></figure><blockquote><strong><em>Voces compartidas </em></strong><em>surge de la necesidad de dar a conocer al mundo la labor de los médicos cubanos en su propia voz mientras avanza la COVID-19. Para ello </em><a href=\"https://medium.com/u/63a0b8448c97?source=post_page-----6920cdafc8b2----------------------\"><em>Juventud Técnica</em></a><em> reunió los testimonios de varios integrantes del personal de salud de la Isla que se encuentran fuera del país en misiones solidarias.</em></blockquote><blockquote><em>No todos los testimonios recogidos en este espacio pertenecen a médicos de las brigadas enviadas específicamente a luchar contra la pandemia; pero todos la han enfrentado de una forma u otra.</em></blockquote><blockquote><em>Escucha el testimonio o lee la transcripción más abajo.</em></blockquote><p><strong>Nayra es una de las colaboradoras a quien el nuevo coronavirus la tomó por sorpresa en la Wilaya Biskra, Argelia. Desde el comienzo de la pandemia se ha participado en las capacitaciones al personal de salud cubano que labora en ese país de África del Norte. Su día a día en el hospital materno infantil de Biskra, ella nos lo cuenta así…</strong></p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fembed%2Fepisodes%2FVoces-Compartidas-Nayra-Ferrer--colaboradora-cubana-en-Argelia-eg5mg6&amp;display_name=Anchor+FM+Inc.&amp;url=https%3A%2F%2Fanchor.fm%2Fjuventudtecnica%2Fepisodes%2FVoces-Compartidas-Nayra-Ferrer--colaboradora-cubana-en-Argelia-eg5mg6&amp;image=https%3A%2F%2Fd3t3ozftmdmh3i.cloudfront.net%2Fproduction%2Fpodcast_uploaded_episode400%2F5045253%2F5045253-1593592706913-10c5b584b3c5a.jpg&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=anchor\" width=\"400\" height=\"102\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/df51528dbe455ac645a6573f3fb98294/href\">https://medium.com/media/df51528dbe455ac645a6573f3fb98294/href</a></iframe><p><em>Hacemos la ronda por los servicios de ginecología, obstetricia. Vemos los casos que se requieren en el salón de parto y comenzamos la actividad quirúrgica que esté programada para ese día. Además atendemos los casos que nos remitan o que nos soliciten los médicos generales que trabajan en consultación para ser evaluados por el especialista. Eso incluye los casos con manifestaciones respiratorias, que sean sospechosos de Covid y que antes de ser trasladados al hospital general donde radica el defectológo que es el que evalúa todos estos casos debe tener una evaluación obstétrica previa.</em></p><p><em>También atendemos los casos que se reciben directamente a la sala de aislamiento por ser casos Covid positivos y se evalúan directamente en ese servicio que tiene una ruta de acceso que no implica el traslado del paciente dentro del hospital para limitar el contacto con el resto del personal y los pacientes.</em></p>","source":"Juventud Técnica"},{"id":"https://medium.com/p/2ff3521cc1e6","link":"https://medium.com/juventud-t%C3%A9cnica/no-hay-caminos-reales-para-obtener-conocimientos-cient%C3%ADficos-2ff3521cc1e6?source=rss----a73e77235a02--covid19","title":"No hay caminos reales para obtener conocimientos científicos","author":"Juventud Técnica","published":[2020,6,29,18,1,1],"updated":[2020,6,29,18,1,1],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*kL6tSuS0I9TqobofemMndA.jpeg\" /><figcaption>Ilustración: <a href=\"https://medium.com/u/8d369efeb0b1\">Ricardo Valdivia</a></figcaption></figure><p>Por Luis Carlos Silva Aycaguer, profesor e investigador de mérito, Escuela Nacional de Salud Pública de Cuba</p><p>Es conocido que en muchas sociedades de la antigüedad existían senderos no accesibles a la plebe, que estaban reservados para facilitar el tránsito de la nobleza o los reyes. Eran los llamados “caminos reales”. Se cuenta que, cuando el rey egipcio Ptolomeo I, ansioso por dominar las bases de la geometría sin tener que someterse al estudio arduo y pausado de sus principios, solicitó al gran geómetra de su época, Euclides, que le diera una explicación sencilla y expedita de la disciplina, este le respondió: “Lo siento, alteza, pero no hay caminos reales para la Geometría”.</p><p>La pandemia de COVID-19 ha producido cambios profundos en las costumbres y prácticas cotidianas en la mayoría de los países del planeta. Tales modificaciones, cuyo alcance y forma “final” son hoy motivo de controversias, ansiedad e incertidumbre, ha alcanzado a la esfera de la producción científica. <strong>Una acelerada carrera en la búsqueda de soluciones preventivas, diagnósticas y terapéuticas comenzó desde que irrumpió la epidemia en la ciudad china de Wuhan a finales de 2019</strong>. Tanto en el diseño como en la implementación de las estrategias asociadas a cada una de estas tres esferas, en medio del apremio por hallar soluciones, se han venido sucediendo en muy corto plazo falacias y certezas, fracasos y progresos.</p><p><strong>En este contexto resulta útil detenernos en lo que se ha convertido en el mayor escándalo científico asociado a la pandemia producida por la COVID-19</strong>: se trata de lo acaecido en torno a la hidroxicloroquina, un fármaco antipalúdico que había producido enormes esperanzas y no pocos recelos.</p><p>Las expectativas favorables fueron alimentadas cuando <strong>el 17 de marzo de 2020 el grupo de infectología del hospital de Marsella publicó una información que daba cuenta de una significativa reducción en la detección del virus en las vías respiratorias de pacientes tratados con ese fármaco.</strong> Sin embargo, se trataba de un “preprint” (manuscrito no revisado por pares), lo cual le restaba credibilidad. En condiciones normales, dicha revisión puede suponer semanas y hasta meses, como sabe todo investigador que aspire a publicar en revistas de alta visibilidad.</p><p><a href=\"https://www.medrxiv.org/content/10.1101/2020.03.16.20037135v1\">El artículo </a>en cuestión dio lugar a intensos debates durante algunas semanas y fue seguido por varios estudios serios, muchos de los cuales no habían hallado utilidad del fármaco, ni como recurso terapéutico ni como instrumento preventivo, devaluando así los buenos augurios.</p><p>Discrepancias de esta naturaleza, en condiciones normales, son naturales y esperables: la verdad científica suele abrirse paso en medio de controversias que discurren mientras se acopian evidencias de uno u otro signo, o hasta que algún estudio muy poderoso deje zanjado el debate, al menos por un tiempo. <strong>En ese contexto, la hidroxicloroquina pasó a ser el recurso terapéutico más politizado de la pandemia</strong> cuando fue elogiado por Donald Trump y Jair Bolsonaro, quienes atribuyeron su magnífico estado de salud al hecho de haberlo consumido, a la vez que lo exaltaron -como si ellos fueran grandes autoridades científicas- como la solución de la crisis sanitaria. Con el paso de los días, Estados Unidos y Brasil fueron sumiéndose en una vorágine mortal producida por la COVID, para desconsuelo de sus respectivos presidentes.</p><p>En medio de esas turbulencias, <strong>las presuntas bondades de la hidroxicloroquina se vinieron abajo a raíz de </strong><a href=\"https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)31180-6/fulltext\"><strong>un trabajo difundido el 22 de mayo </strong></a><strong>por la prestigiosa revista británica <em>The Lancet</em>, conceptuada por muchos como la más encumbrada del mundo sanitario</strong>. Pero la revista no es un ente enteramente autónomo: es una publicación dependiente del grupo oligopólico <em>Elsevier</em> con casa matriz radicada en Ámsterdam. Se trata de la mayor editorial del mundo en materia de salud, la cual ejerce control sobre dos mil 500 revistas científicas e impone abusivas condiciones a universidades y centros de investigación para que puedan acceder mediante suscripciones al casi medio millón de artículos allí publicados.</p><p><strong>El estudio parecía demoledor, por estar basado en una muestra descomunal de 96 mil pacientes ingresados en 671 hospitales de seis continentes.</strong> Por su conducto se habría demostrado que el empleo de la hidroxicloroquina entrañaba un incremento de 30 por ciento en la probabilidad de muerte de los pacientes tratados con el fármaco. El artículo estaba firmado por tres destacados investigadores (de la Universidad de Utah, del Hospital Brigham de Mujeres de Boston y del Hospital Universitario de Zúrich) y por Sapan Desai, director ejecutivo de <em>Surgisphere</em>, la empresa norteamericana que había aportado los datos de las decenas de miles de pacientes incluidos en el ensayo.</p><p><strong>Solo 48 horas después, el director de la</strong><a href=\"https://www.who.int/es\"><strong> Organización Mundial de la Salud</strong></a><strong> (OMS), invocando este macabro resultado, comunica no solo que la organización elimina la sugerencia previa de usar el fármaco, sino que suspendería el ensayo clínico que estaba llevando a cabo para evaluarlo</strong>. De inmediato, varios países, atentos a las sugerencias de la OMS, prohibieron el desarrollo de estudios de ese tipo aduciendo obvias razones éticas.</p><p><strong>Pero la publicación era otro “preprint”; es decir, un artículo que vio la luz sin haberse sometido al control de calidad universalmente exigido. </strong>De modo que produjo recelos, los cuales se vieron incrementados, en especial a partir del examen de los datos en que se basaba, proveídos por <em>Surgisphere</em>. Las suspicacias se multiplicaron vertiginosamente a medida que los científicos profundizaban en el análisis del texto y fueron hallando numerosas inconsistencias. Muy en particular, consideraban virtualmente imposible que en tan breve plazo se hubiera podido acopiar información sobre 96 mil pacientes teniendo en cuenta las barreras impuestas por la protección de datos y el desafío técnico que suponía dicho acopio.</p><p><strong>El 28 de mayo, a solo seis días de su publicación, el trabajo recibe la primera de las estocadas mortales: se da a conocer una carta abierta, firmada por más de cien prestigiosos científicos, cuestionando el trabajo.</strong> El penúltimo clavo del ataúd para el famoso artículo lo pusieron cinco hospitales de Australia que desmintieron haber entregado dato alguno a <em>Surgisphere</em>, empresa que, además, afirmaron desconocer en absoluto. Y el último clavo fue la solicitud de los tres autores ajenos a la empresa para que el estudio fuera retirado de la revista y dejara de ser considerado válido. En dos palabras y sin eufemismos: estábamos ante un fraude, cuyos entresijos aún están por esclarecerse.</p><p><a href=\"https://zenodo.org/record/3862789#.XvlbVChKjIX\">An open letter to Mehra et al and The Lancet</a></p><p><strong>La OMS reconoció enseguida la invalidez del estudio, pidió disculpas por haberse precipitado en su actuación y anunció que reactivaba el ensayo clínico que había detenido.</strong> A día de hoy, el debate científico sobre el fármaco sigue vigente.</p><p>El <em>lancetgate</em>, como ha dado en llamarse a esta escandalosa historia, deja a dos notables protagonistas en mal lugar: <em>The Lancet</em> y la <em>Organización Mundial de la Salud</em>. Será difícil olvidar ese doble bochorno que deja varias moralejas.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*ayf2fpo-CgRc1Ooy.jpeg\" /></figure><p>En el caso de la revista, quizás <strong>lo más notable es que ha puesto de manifiesto la endeblez de los mecanismos de revisión por pares de las revistas, incluidas las más prominentes y, por ende, la imperiosa necesidad de reconstruir el sistema valorativo de los aportes científicos</strong>. Acaso sea esta reconstrucción uno de los dividendos positivos que podría dejar la traumática irrupción de la COVID-19 en el mundo.</p><p><strong>La industria de la publicación científica ha devenido en un fenómeno comercial insólito</strong>: no existe otro negocio en el cual los futuros consumidores (los investigadores) envíen gratuitamente, o incluso pagando para conseguir la publicación, la materia prima a los vendedores (las revistas, que hacen poco más que aportar su “marca”).</p><p>El negocio no puede ser más redituable, dado que los propios consumidores se ocupan de realizar el control de calidad (actuando como revisores) sin recibir retribución alguna y, por último, tienen que pagar a los vendedores (mediante suscripciones) para poder acceder al resultado que ellos mismos han generado mediante investigaciones que, en gran medida, han sido financiadas con fondos públicos. Tan inaudito estado de cosas no puede sino dar lugar a burdas distorsiones. Si en aras de acelerar esos procesos se omite además el control de calidad, el caos hace metástasis.</p><p><strong>La OMS se ha visto en una situación compleja desde el surgimiento de la emergencia sanitaria: imposibilitada de comandar las acciones a nivel global debido a su naturaleza asesora y, apremiada por la gravedad de la situación, así como por la velocidad de los acontecimientos, ha sido inconsistente en varios rubros.</strong> Así ocurrió, por ejemplo, en relación con la recomendación de no usar mascarillas, poco después revertida, o a la hora de evaluar el controvertido modelo sueco de actuación, inicialmente elogiado por la organización mundial y posteriormente criticado a la luz de sus pésimos resultados. Sin embargo, por las razones apuntadas no se le puede pedir infalibilidad o fiabilidad absoluta. La propia capacidad de rectificación, incluso, obra a su favor.</p><p>Pero en el caso de la hidroxicloroquina, la situación fue muy diferente. En ese aspecto, la falta de rigor de la OMS ha quedado al desnudo y a todas luces actuó como un vasallo sumiso de <em>The Lancet</em>. Y tal vergonzosa realidad ha puesto sobre el tapete la necesidad imperiosa de que ajuste o rediseñe sus mecanismos internos para la generación de juicios y, a la postre, de recomendaciones.</p><p><strong>Si bien es lógico que, en condiciones de crisis global, los científicos se den prisa en el hallazgo de soluciones, creer que se pueden acortar los plazos arbitrariamente, o conducirnos bajo la convicción de que ello es posible, solo puede producir embrollos.</strong> Y depositar una confianza incondicional en revistas presuntamente infalibles, solo puede incrementarlos.</p><p>Cualquier campesino cubano sabe que, por muy ávidos que estemos de degustar un puerco asado, el tiempo de cocción no puede ser voluntaristamente acortado, y que el proceso para cocinarlo no puede subvertir demandas prácticas ancestralmente conocidas. Dicho de otro modo, para nuestro caso: no hay caminos reales para generar conocimientos clínico-epidemiológicos.</p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=2ff3521cc1e6\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*kL6tSuS0I9TqobofemMndA.jpeg\" /><figcaption>Ilustración: <a href=\"https://medium.com/u/8d369efeb0b1\">Ricardo Valdivia</a></figcaption></figure><p>Por Luis Carlos Silva Aycaguer, profesor e investigador de mérito, Escuela Nacional de Salud Pública de Cuba</p><p>Es conocido que en muchas sociedades de la antigüedad existían senderos no accesibles a la plebe, que estaban reservados para facilitar el tránsito de la nobleza o los reyes. Eran los llamados “caminos reales”. Se cuenta que, cuando el rey egipcio Ptolomeo I, ansioso por dominar las bases de la geometría sin tener que someterse al estudio arduo y pausado de sus principios, solicitó al gran geómetra de su época, Euclides, que le diera una explicación sencilla y expedita de la disciplina, este le respondió: “Lo siento, alteza, pero no hay caminos reales para la Geometría”.</p><p>La pandemia de COVID-19 ha producido cambios profundos en las costumbres y prácticas cotidianas en la mayoría de los países del planeta. Tales modificaciones, cuyo alcance y forma “final” son hoy motivo de controversias, ansiedad e incertidumbre, ha alcanzado a la esfera de la producción científica. <strong>Una acelerada carrera en la búsqueda de soluciones preventivas, diagnósticas y terapéuticas comenzó desde que irrumpió la epidemia en la ciudad china de Wuhan a finales de 2019</strong>. Tanto en el diseño como en la implementación de las estrategias asociadas a cada una de estas tres esferas, en medio del apremio por hallar soluciones, se han venido sucediendo en muy corto plazo falacias y certezas, fracasos y progresos.</p>","abstract_str":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*kL6tSuS0I9TqobofemMndA.jpeg\" /><figcaption>Ilustración: <a href=\"https://medium.com/u/8d369efeb0b1\">Ricardo Valdivia</a></figcaption></figure><p>Por Luis Carlos Silva Aycaguer, profesor e investigador de mérito, Escuela Nacional de Salud Pública de Cuba</p><p>Es conocido que en muchas sociedades de la antigüedad existían senderos no accesibles a la plebe, que estaban reservados para facilitar el tránsito de la nobleza o los reyes. Eran los llamados “caminos reales”. Se cuenta que, cuando el rey egipcio Ptolomeo I, ansioso por dominar las bases de la geometría sin tener que someterse al estudio arduo y pausado de sus principios, solicitó al gran geómetra de su época, Euclides, que le diera una explicación sencilla y expedita de la disciplina, este le respondió: “Lo siento, alteza, pero no hay caminos reales para la Geometría”.</p><p>La pandemia de COVID-19 ha producido cambios profundos en las costumbres y prácticas cotidianas en la mayoría de los países del planeta. Tales modificaciones, cuyo alcance y forma “final” son hoy motivo de controversias, ansiedad e incertidumbre, ha alcanzado a la esfera de la producción científica. <strong>Una acelerada carrera en la búsqueda de soluciones preventivas, diagnósticas y terapéuticas comenzó desde que irrumpió la epidemia en la ciudad china de Wuhan a finales de 2019</strong>. Tanto en el diseño como en la implementación de las estrategias asociadas a cada una de estas tres esferas, en medio del apremio por hallar soluciones, se han venido sucediendo en muy corto plazo falacias y certezas, fracasos y progresos.</p>","source":"Juventud Técnica"},{"id":"https://medium.com/p/ae926b60241b","link":"https://medium.com/juventud-t%C3%A9cnica/covid-19-historias-de-la-muerte-ae926b60241b?source=rss----a73e77235a02--covid19","title":"COVID-19: historias de la muerte","author":"Yanel Blanco Miranda","published":[2020,6,22,12,4,32],"updated":[2020,6,22,12,4,31],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/612/1*Whr_LOwCN9vZxLfvEiPGcw.jpeg\" /><figcaption>Ciudad de Guayaquil. (Tomada de: <a href=\"http://www.elcomercio.com\">www.elcomercio.com</a>)</figcaption></figure><p>Cuando en diciembre de 2019 China alertaba sobre un brote epidémico surgido en la ciudad de Wuhan, provincia de Hubei, lejos estábamos de prever que pronto la enfermedad se convertiría en una pandemia mundial que traería como consecuencia un alto por ciento de contagios y letalidad.</p><p>Lo que al principio se pensó era solo una neumonía de etiología desconocida, pronto derivó en una de las infecciones más agresivas, provocada por lo que se conocería más adelante como el virus SARS-CoV-2.</p><blockquote><strong>Lea también</strong></blockquote><p><a href=\"https://medium.com/juventud-t%C3%A9cnica/j%C3%B3venes-bajo-riesgo-no-implica-irresponsabilidad-9e1e7d912d5c\">Jóvenes: bajo riesgo no implica irresponsabilidad</a></p><p>En la actualidad, según datos de la <a href=\"https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200612-covid-19-sitrep-144.pdf?sfvrsn=66ff9f4f_2\">Organización Mundial de la Salud (OMS)</a> hasta el 18 de junio se reportaban (cifras en aumento) ocho millones 757 mil 750 personas confirmadas por COVID-19 y 462 mil 519 fallecidos.</p><p>El 11 de junio <a href=\"https://www.who.int/es/dg/speeches/detail/who-director-general-s-opening-remarks-at-the-member-state-briefing-on-covid-19---11-june-2020\">Tedros Adhanom Ghebreyesus, director general de la OMS </a>expresó durante su intervención en la sesión ‎informativa sobre la COVID-19 para los Estados Miembros que aunque la situación estaba mejorando en Europa, empeoraba a nivel mundial.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/opsoms/status/1272908280264826885\">@opsoms</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>De igual forma, señaló que el 75 por ciento de los reportes recientes se concentraban en diez países, la mayoría de ellos en América y Asia meridional.</p><p>“En las dos últimas semanas se han notificado más de cien mil nuevos casos, casi a diario. Asimismo, constatamos un aumento de ellos en algunas regiones de Europa oriental y Asia central”.</p><p>El director general de la OMS también recalcó que “la mayor amenaza ahora es el exceso de confianza. Los estudios realizados indican que la mayoría de las personas todavía son susceptibles a la infección.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/WHO/status/1273994694502973440\">@WHO</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>“Los países deben continuar efectuando una vigilancia activa para evitar un repunte de infecciones, especialmente ahora que se empiezan a reanudar las concentraciones multitudinarias.</p><p>“Sin las medidas de protección y seguimiento adecuadas, los rebrotes son una amenaza real”.</p><p>A pesar de esta y otras alertas <strong>todavía hay gobiernos que no han tomado conciencia de la gravedad de la situación y piden a los ciudadanos que se incorporen a sus puestos de trabajos. Incluso cuando en sus países los fallecimientos aumentan por día a causa de la COVID-19</strong>.</p><h4><strong>De la muerte y otros demonios</strong></h4><p>En el mes de abril varios medios de prensa se hacían eco de la situación que sufría la ciudad de Guayaquil, Ecuador, debido a la pandemia.</p><p><strong>El repentino aumento de las muertes, por esta enfermedad y otras causas, provocó que los servicios funerarios colapsaran por la demanda</strong> y que los cadáveres fueran depositados durante días en aceras y ataúdes de cartón a la espera de que los recogiesen y enterraran.</p><p>Asimismo, el manejo de los cuerpos y su correcta identificación una vez trasladados a la morgue de los hospitales tampoco fue garantizada.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*oUZOXCMriBSyq2f5DfTpsQ.jpeg\" /><figcaption>Guayaquil. Ecuador. (Tomada de: <a href=\"http://www.eluniverso.com\">www.eluniverso.com</a>)</figcaption></figure><p><a href=\"https://www.nytimes.com/es/2020/04/23/espanol/america-latina/virus-ecuador-muertes.html\">Para enfrentarse</a> al considerable ascenso del número de muertos que necesitaban ser recogidos,<strong> el gobierno creó una fuerza de tarea encargada de recolectar los cadáveres y se autorizó el entierro de cinco veces la cantidad de cuerpos que en un día normal, </strong>se sepultaban en la ciudad.</p><p>Sin embargo, <a href=\"https://www.france24.com/es/20200414-covid19-ecuador-guayaquil-castigada-espacio-vivos-muertos\">Cynthia Viteri, alcaldesa de Guayaquil</a> aseguró en una entrevista concedida a la agencia AFP que “jamás se pensó que eso que veíamos en Wuhan, donde caían personas muertas en las calles, iba a pasar aquí.</p><p>“Hemos dado, como municipio, para complementar, para poder salir a flote en algo en esta tragedia, los contenedores fríos a los hospitales públicos para que los responsables de levantar los cuerpos puedan tener dónde llevar los cadáveres antes de ser sepultados”.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/GiovannyvsEc/status/1272618261713125376\">@GiovannyvsEc</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>De igual manera, anunció que se estaban realizando dos cementerios más para poder enterrar a los muertos. Uno será la ampliación del Ángel María Canals situado en el suburbio, y el otro será edificado en Casuarina, al noroeste de Guayaquil.</p><p>Para poder llevar a cabo estas construcciones se realizó una guía rápida que evaluara los impactos ambientales negativos que podrían provocar estas obras y la manera de mitigarlos.</p><p>En este sentido se estudió el <a href=\"https://www.controlsanitario.gob.ec/wp-content/uploads/downloads/2018/05/Reglamento-establecimiento-de-servicios-funerarios-y-manejo-de-cada%CC%81veres.pdf\">Reglamento de Establecimientos y Servicios Funerarios y Manejo de Cadáveres</a> del país. Según los autores del trabajo, a pesar de que la normativa no fue elaborada para el actual escenario, se adecua a los requerimientos del momento. Y refleja que, en situaciones de crisis, el manejo certero de los impactos negativos “debe ser sumamente ágil pero efectivo”.</p><p>Entre los potenciales daños ambientales a la hora de construir un cementerio están la posibilidad de propagación, la exposición a la infección en caso de profanación de sepulturas, la contaminación atmosférica provocada por el funcionamiento de crematorios, del suelo por la descomposición de los cadáveres, así como de las aguas superficiales y subterráneas.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/ActualidadRT/status/1252376499719634944\">@ActualidadRT</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>De ahí que algunas de las medidas recomendadas fueran separar los lugares de enterramiento por COVID-19 de los espacios reservados tradicionalmente para ese proceder, protección del personal a cargo y familiares durante los sepelios y la utilización de ataúdes sólidos y duraderos, construidos con los materiales que impidan filtraciones de fluidos o restos sólidos provenientes de los cadáveres, entre otras.</p><p>A pesar de la promesa de construcción de estos lugares y de haberse comenzado ya con la limpieza de malezas en los sitios seleccionados, existe una contradicción con respecto a la necesidad del suelo y el tiempo que demoran la obras.</p><p><a href=\"https://www.telesurtv.net/news/ecuador-patricia-sanchez-guayaquil-cementerios-coronavirus-20200408-0020.html\">La analista y urbanista ecuatoriana Patricia Sánchez</a> destacó que en Guayaquil existen trece cementerios, pero son privados y las personas no pueden acceder a ellos por los altos costos.</p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fwww.youtube.com%2Fembed%2Ffmq_oKD-LFw%3Ffeature%3Doembed&amp;display_name=YouTube&amp;url=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3Dfmq_oKD-LFw&amp;image=https%3A%2F%2Fi.ytimg.com%2Fvi%2Ffmq_oKD-LFw%2Fhqdefault.jpg&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=youtube\" width=\"854\" height=\"480\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/aa3a82ab07a6a000ae3c80b8dfbf7005/href\">https://medium.com/media/aa3a82ab07a6a000ae3c80b8dfbf7005/href</a></iframe><p>Por tal motivo subrayó que e<strong>l Estado debería “pagar por esas bóvedas o nacionalizarlas. Cada cementerio tendría que otorgar un número de espacios a su disposición y si el Estado está en posibilidades de pagarlos, pagárselos</strong>.</p><p>“La comunidad teme que el tiempo en que se realizará esta obra, significa que los cadáveres estarán refrigerados para poder ser conservados y después inhumados, o si la emergencia es tener suelo para enterrar los cadáveres”.</p><p>Asimismo insistió en que la población necesita de “otros servicios básicos más emergentes y prioritarios. Presentar una obra de estas características con toda la belleza que significa frente a las carencias totales del sector es un relumbrón para la comunidad.</p><p>“No importa que no tenga agua, pero tendrá un cementerio muy bonito, con alumbrado, con árboles”.</p><h4><strong>Regreso a las fosas comunes</strong></h4><p>Otro de los países golpeados severamente por la pandemia es Estados Unidos, en particular el estado de Nueva York. Según los últimos datos publicados por la <a href=\"https://us.marca.com/claro/mas-trending/2020/06/13/5ee4d952268e3e863a8b45c4.html\">Universidad Johns Hopkins</a>, <strong>la Gran Manzana acumula un total de 382 mil 630 contagiados y más de 30 mil 795 fallecidos.</strong></p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*hO-F5GqPm_r7mUNHnnuU8Q.jpeg\" /><figcaption>Fosa común abierta en la Isla Hart, Nueva York para enterrar a muertos por COVID-19. (Foto tomada de: <a href=\"http://www.france24.com)\">www.france24.com)</a></figcaption></figure><p>Debido a esa circunstancia <strong>las autoridades sanitarias decidieron utilizar la Isla Hart que durante 150 años ha servido como cementerio masivo para personas no reclamadas o familias que no pueden pagar un funeral, para construir una fosa común </strong>donde enterrar a los muertos por COVID-19.</p><p>“<a href=\"https://www.elespanol.com/mundo/america/eeuu/20200410/nueva-york-muertos-covid-19-entierros-masivos-contrarreloj/481452079_0.html\">Si necesitamos hacer entierros temporales</a> para capear la crisis y después trabajar con cada familia para que tengan sus arreglos apropiados, tendremos la capacidad de hacerlo”, explicó Bill de Blasio, alcalde de la ciudad.</p><p>Los muertos son envueltos en bolsas para cadáveres y colocados dentro de ataúdes de pino. Sus nombres están escritos con letras grandes en la parte superior de la caja por si en un futuro hubiera que desenterrarlos.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/juliovacacela/status/1248570768553922562\">@juliovacacela</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>Pese a la alta tasa de infectados, <a href=\"http://spanish.xinhuanet.com/2020-06/12/c_139134141.htm\">el gobernador Andrew Cuomo</a> aseguró que el estado Nueva York ha permitido a las ciudades y los condados abrir piscinas públicas y parques infantiles a su discreción, mientras sigan la guía estatal.</p><p>Brasil también viste de luto por estos días. Sin embargo, <strong>el 16 de abril su presidente Jair Bolsonaro destituyó al ministro de salud por defender el distanciamiento social como método para detener el contagio</strong>, en un país de más de 210 millones de habitantes y con altos índices de desigualdad social.</p><p>El acelerado aumento de pacientes confirmados ha posicionado al gigante sudamericano entre las primeras naciones del mundo con más infecciones por COVID-19.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/CoronavirusBra1/status/1274083482529136640\">@CoronavirusBra1</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>El 19 de junio Brasil sobrepasó el millón de casos debido a la enfermedad producida por el virus del SARS-CoV-2 y llegó a 48 mil 954 muertos, en medio de una controversia por los datos ofrecidos por las autoridades.</p><p>Ante la intensa crítica el Gobierno anunció que volverían a divulgar los números de infectados y fallecidos, pero con una nueva metodología, donde el recuento de cifras tendría en cuenta la fecha de los decesos y no del día en que fueron notificados.</p><p>La otra variación es que se recopilarán las fechas de los primeros síntomas de los contagiados. “Eso es esencial para que empecemos a observar con mayor claridad las curvas epidemiológicas de la pandemia”, señaló Eduardo Macário, secretario de Vigilancia en Salud.</p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fpublic.flourish.studio%2Fvisualisation%2F2907966%2Fembed&amp;display_name=Flourish&amp;url=https%3A%2F%2Fpublic.flourish.studio%2Fvisualisation%2F2907966%2F&amp;image=https%3A%2F%2Fpublic.flourish.studio%2Fpublished_thumbnails%2Fvisualisation%2F2907966%2F8662c4e7d08fdb3a.jpg&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=flourish\" width=\"700\" height=\"575\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/1ab3c9af146cb055373bdc36a24f93dc/href\">https://medium.com/media/1ab3c9af146cb055373bdc36a24f93dc/href</a></iframe><p><a href=\"https://www.telesurtv.net/news/oms-brasil-presentar-transparencia-informes-coronavirus-20200609-0002.html\">Debido a los retrasos y omisiones</a>, la Organización Mundial de la Salud pidió al gobierno brasileño que fuera transparente a la hora de divulgar los datos.</p><p>“Es muy importante que haya transparencia consistente en las estadísticas del gobierno sobre la COVID-19”, declaró Michael Ryan, director de la OMS.</p><p>Asimismo insistió en “que podamos contar con nuestros socios en Brasil para que nos pasen esa información y lo que es más importante, se la pasen a sus ciudadanos; ellos necesitan saber lo que está pasando”.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/EFEnoticias/status/1269646955346563073\">@EFEnoticias</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>Por su parte, el presidente Jair Bolsonaro informó que la decisión de no mostrar el total de defunciones acumuladas persigue “evitar el subregistro y las inconsistencias”.</p><p>No obstante, la cifra resulta tan elevada que <strong>ya hay lugares donde han tenido que cavar fosas comunes para poder enterrar a los fallecidos. Tal es la situación de </strong><a href=\"https://www.bbc.com/mundo/noticias-america-latina-52530718\"><strong>Manaos</strong></a><strong>, ciudad más grande del Amazonas.</strong></p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*27PyyT3p4SanpiJB3JGdZg.jpeg\" /><figcaption>Manaos es una de las ciudades más azotadas por el coronavirus. (Foto tomada de: <a href=\"http://www.dw.com)\">www.dw.com)</a></figcaption></figure><p>En este territorio sus habitantes están abriendo hasta zanjas, único recurso que han encontrado las autoridades para hacer frente a las considerables pérdidas humanas causadas por la COVID-19.</p><p>Incluso ha llegado a cuestionarse si esta podría ser la próxima Guayaquil, pues el Amazonas tiene una de las tasas de infección más elevadas de Brasil, así como uno de los sistemas de salud con menos fondos.</p><p>Al respecto, Arthur Virgilio Neto, alcalde de esa localidad señaló que “lo que necesitamos es un avión lleno de escáneres, ventiladores, medicamentos y equipos de protección para los sanitarios”.</p><h4><strong>El alma trémula y sola</strong></h4><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/958/1*dY6GFmV6RXYMuB4y1BM5cg.jpeg\" /><figcaption>Cada año en México se realiza un desfile por el Día de los Muertos (2 de noviembre). (Foto tomada de: <a href=\"http://www.milenio.com)\">www.milenio.com)</a></figcaption></figure><p>El país de las Catrinas y la Celebración del Día de los Muertos no puede realizar funerales.</p><p><strong>Entre las </strong><a href=\"https://www.efe.com/efe/usa/mexico/ciudad-de-mexico-descarta-funerales-para-personas-fallecidas-por-covid-19/50000100-4224437\"><strong>medidas adoptadas</strong></a><strong> en la Ciudad de México para evitar la propagación del virus fue no celebrar velatorios. Por el bien común, la disposición consiste en cremar a los muertos o enterrarlos directamente.</strong></p><p>Rosa Icela Rodríguez, secretaria de Gobierno de la metrópoli expresó durante la presentación del <em>Protocolo para el manejo interinstitucional de personas fallecidas por sospecha o confirmación de COVID-19</em> que la emergencia sanitaria obliga a las autoridades y personal implicado en el manejo de cadáveres “a tomar medidas para extremar los cuidados a la hora de manipular los cuerpos”.</p><p>“Por lo tanto se recomienda que en la Ciudad de México no se realicen velorios y no se efectuarán necropsias, ni traslados de personas por COVID-19 ni en la zona del Valle de México ni al extranjero”.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/SSalud_mx/status/1274146196051779585\">@SSalud_mx</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>En caso de que los familiares exijan velar a sus muertos, limitarían los funerales a un tiempo menor de cuatro horas y un máximo de 20 personas. De igual forma, el cuerpo estaría en una bolsa especial dentro del ataúd cerrado.</p><p>México, una de las <a href=\"https://mexico.as.com/mexico/2020/06/15/tikitakas/1592240080_481633.html\">naciones más afectadas</a> por la COVID-19 registraba este 14 de junio un récord en los contagios con 146 mil 837 confirmados (acumulativo) y un aumento considerable de fallecidos, 17 mil 141.</p><p>Como en algunos de los países del área, el colapso de los servicios funerarios, a pesar de las medidas tomadas desde el primer momento, es algo que está perjudicando al país.</p><p><strong>Lea también</strong></p><p><a href=\"https://medium.com/juventud-t%C3%A9cnica/las-otras-secuelas-de-la-pandemia-407da9d3f76d\">Las otras secuelas de la pandemia</a></p><p><strong>En </strong><a href=\"https://www.infobae.com/america/mexico/2020/05/01/muertes-por-covid-19-saturan-funerarias-y-servicios-de-cremacion-en-el-estado-de-mexico/\"><strong>Nezahualcóyotl, Estado de México</strong></a><strong>, empiezan a acumularse los cuerpos en los hospitales debido a los pocos horarios que hay para las cremaciones</strong>.</p><p>En los municipios Los Reyes, La Paz, Chicoloapan y Chalco solo tres funerarias cuentan con el servicio de cremación activo, de las casi 30 que existen en esos lugares.</p><p>David Licona, representante de la asociación de funerarias de Nezahualcóyotl pidió a las autoridades que se permita a los encargados de los panteones recibir los cadáveres por COVID-19 con todas las medidas sanitarias que requiere la fase tres de contagios por coronavirus en México. Esto “desahogaría el trabajo de los crematorios”.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/grupovolcanes/status/1274041820058734592\">@grupovolcanes</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>Para incinerar un cuerpo lo primero que se hace es identificarlo, verificar que los datos sean correctos y después colocar el ataúd dentro del horno.</p><p>El tiempo de duración de una cremación es de aproximadamente dos horas con una temperatura de entre 750 y 850 grados. Sin embargo, el procedimiento no termina hasta que las cenizas se enfríen y pasen por un proceso de cremulación (pulverizado), lo que añade alrededor de 60 minutos más. Esto impiden que al día sean atendidas más de ocho familias.</p><p>Mientras que varios países en el mundo van regresando a la “normalidad” otros comienzan a reportar trasmisión comunitaria.</p><p>La COVID-19 producida por el virus del SARS-CoV-2 es una infección que se trasmite de forma muy rápida y causa múltiples afecciones al organismo, incluida la muerte. Lo demuestra la alta cifra de fallecidos que ha dejado a su paso esta enfermedad. De ahí que adoptar las medidas adecuadas en el momento justo evitará que sigamos lamentando pérdidas humanas a gran escala.</p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=ae926b60241b\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/612/1*Whr_LOwCN9vZxLfvEiPGcw.jpeg\" /><figcaption>Ciudad de Guayaquil. (Tomada de: <a href=\"http://www.elcomercio.com\">www.elcomercio.com</a>)</figcaption></figure><p>Cuando en diciembre de 2019 China alertaba sobre un brote epidémico surgido en la ciudad de Wuhan, provincia de Hubei, lejos estábamos de prever que pronto la enfermedad se convertiría en una pandemia mundial que traería como consecuencia un alto por ciento de contagios y letalidad.</p><p>Lo que al principio se pensó era solo una neumonía de etiología desconocida, pronto derivó en una de las infecciones más agresivas, provocada por lo que se conocería más adelante como el virus SARS-CoV-2.</p><blockquote><strong>Lea también</strong></blockquote><p><a href=\"https://medium.com/juventud-t%C3%A9cnica/j%C3%B3venes-bajo-riesgo-no-implica-irresponsabilidad-9e1e7d912d5c\">Jóvenes: bajo riesgo no implica irresponsabilidad</a></p>","abstract_str":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/612/1*Whr_LOwCN9vZxLfvEiPGcw.jpeg\" /><figcaption>Ciudad de Guayaquil. (Tomada de: <a href=\"http://www.elcomercio.com\">www.elcomercio.com</a>)</figcaption></figure><p>Cuando en diciembre de 2019 China alertaba sobre un brote epidémico surgido en la ciudad de Wuhan, provincia de Hubei, lejos estábamos de prever que pronto la enfermedad se convertiría en una pandemia mundial que traería como consecuencia un alto por ciento de contagios y letalidad.</p><p>Lo que al principio se pensó era solo una neumonía de etiología desconocida, pronto derivó en una de las infecciones más agresivas, provocada por lo que se conocería más adelante como el virus SARS-CoV-2.</p><blockquote><strong>Lea también</strong></blockquote><p><a href=\"https://medium.com/juventud-t%C3%A9cnica/j%C3%B3venes-bajo-riesgo-no-implica-irresponsabilidad-9e1e7d912d5c\">Jóvenes: bajo riesgo no implica irresponsabilidad</a></p>","source":"Juventud Técnica"},{"id":"https://medium.com/p/9e1e7d912d5c","link":"https://medium.com/juventud-t%C3%A9cnica/j%C3%B3venes-bajo-riesgo-no-implica-irresponsabilidad-9e1e7d912d5c?source=rss----a73e77235a02--covid19","title":"Jóvenes: bajo riesgo no implica irresponsabilidad","author":"Juventud Técnica","published":[2020,6,17,14,43,48],"updated":[2020,6,17,20,32,13],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*xl-cVGpES3LYDuuz1iK88Q.jpeg\" /><figcaption>Foto: tomada de <a href=\"https://www.adolescenciayjuventud.org/\">https://www.adolescenciayjuventud.org/</a>)</figcaption></figure><p>Por <a href=\"https://medium.com/u/9b6c6ca8610d\">Dailene Dovale</a></p><p>Viajeros, independientes, con deseos de atragantarse el mundo: ¡oh, los jóvenes! Mientras el mundo enfrenta una pandemia, ellos viven las afectaciones de orden económico, planes afectados y pospuestos. Al menos, esa es la primera y más visible imagen. Estudiantes que esperan para defender su tesis. Jóvenes que teletrabajan o, incluso, ayudan en centros de aislamiento o en tareas productivas.</p><p>Un cambio de rutina, nada demasiado grave si se piensa en escenarios repetidos por todo el mundo de hospitales colapsados, personas fallecidas lejos de familiares, algunas de las imágenes más tristes de estos meses.</p><p><strong>¿Significa ello que juventud y salud son una unión permanente y declarada? Quizás el mito se ha construido desde mucho antes y cuesta trabajo imaginar la vulnerabilidad de una persona joven, los sanos, muy sanos, que de repente enferman y se agravan</strong>. El mito o la ingenuidad llegan al punto de ser necesarias dos declaraciones de la Organización Mundial de la Salud para alertar que sí, los jóvenes enferman de COVID-19 y pueden morir por ello. Sería ingenuo pensar lo contrario.</p><h4>Nueva York, Chile, el mundo…</h4><p>El virus no discrimina ningún rango etario. Las acciones de prevención para resultar efectivas deben ser dirigidas a todos. <strong>La contención del contagio pasa porque los adultos mayores se cuiden y tengan apoyo por parte de la sociedad, pero también por la auto-responsabilidad de los más jóvenes, quienes no conscientes de padecer la enfermedad, pueden seguir una rutina habitual e infectar a otras personas.</strong></p><p>La advertencia quedó clara en Nueva York. “De los 10,356 casos confirmados de COVID-19 en el estado, el 55 % son pacientes jóvenes de entre 18 a 49 años”, destacó el gobernador Andrew Cuomo.</p><p>En el ya lejano 18 de marzo, <strong>un reporte de los Centros para el Control y la Prevención de Enfermedades declaraba que una de cada cinco personas que ingresan al hospital tienen entre 20 y 44 años.</strong> Dicho estudio partió del análisis de dos mil 449 casos reportados del 12 de febrero al 16 de marzo y no solo encontró a los jóvenes como vulnerables para enfermarse, sino para llegar a cuidados intensivos, donde representaban el 12,5 por ciento.</p><p>Un nuevo análisis de los casos de COVID-19 en los Estados Unidos revela que, si bien las personas mayores tienen un alto riesgo de enfermarse con gravedad, la enfermedad también puede afectar a los adultos jóvenes, incluso si son saludables.</p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}</style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/JuventudTecnica/status/1272540869015621632\">@JuventudTecnica</a></p></blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});</script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}</script><p>Situación similar se detectó en Chile y Corea del Sur. Este último país recibió muchos elogios por su baja tasa de mortalidad y capacidad para reducir contagios. Luego de pruebas masivas y gratuitas a la población, los datos apuntaron a los jóvenes de entre 20 y 29 años, quienes portaban el virus con mayor frecuencia.</p><p>El investigador y economista Andreas Backhaus comparó estos datos con los de Italia, epicentro de pandemia en aquel momento, y sugirió que el número de infectados jóvenes estuviera subrepresentado. La diferencia entre números, a su juicio, radica en que en Italia no se realizaban test masivos, sino que se les aplicaban a personas con síntomas avanzados.</p><p>En Chile, los menores de 34 años serían los principales infectados, muchos de ellos con cuadros leves. Un grupo de ellos, por ejemplo, viajaron al extranjero y no cumplieron las medidas de cuarentena o distanciamiento social.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*wpdXNl0D2dLKrVnQvQ4yRg.jpeg\" /><figcaption>Foto: tomada de Infobae.com</figcaption></figure><p><strong>“Lo que hemos visto es que a raíz de ese cuadro leve y a la indicación inicial de no hospitalizarlos, sino dejarlas en aislamiento en sus casas, estas personas al sentirse bien, sin una supervisión adecuada, empezaron a deambular y a contagiar a miembros del hogar u otros cercanos</strong>. Aunque tenga síntomas leves, esa persona es contagiante, es muy importante tomar las precauciones y que ese foco de contagio se controle”, informaba la infectóloga, Ximena Aguilera, miembro del equipo asesor del Ministerio de Salud en Chile.</p><p><strong>Los jóvenes serían quienes llevarían la enfermedad a poblaciones más vulnerables a agravarse. Esta historia se repitió con casi iguales personajes en otros países.</strong> En Francia, Gilles Pialoux apuntaba que un paciente podía estar estable y durante la segunda semana entrar en reanimación. Realidad semejante vivieron individuos de entre 30 y 40 años, sin patologías previas. El posible contagio y agravamiento entre jóvenes fue confirmado por Jérôme Salomon, número dos del ministerio francés de Salud.</p><p>Queda claro que agravarse de la COVID-19 está influido por diversos factores, donde destacan tener una edad avanzada y enfermedades previas, como la diabetes, pero l<strong>as personas jóvenes y sanas también son vulnerables a llegar a esa situación o, en caso de desarrollar cuadros leves y no ser detectados, seguir con sus rutinas habituales y contagiar a las personas a su alrededor</strong>.</p><p>Quedaría muy cerca un consejo: cuidarse y extremar las medidas no importa cuán jóvenes o fuertes se luzca.</p><h4>Pistas en el ADN</h4><p>¿Por qué al contagiarse algunas personas jóvenes y sin enfermedades previas, llegaban a agravarse? La información clave podría estar en el ADN y una investigación en curso apuntar algunas respuestas.</p><p>Un equipo español rastreará el ADN de más de ocho mil pacientes en busca de algunas pistas para descubrir y analizar determinantes genéticos.</p><p>Dicho análisis está coordinado por el Centro de Investigación en Medicina Molecular y Enfermedades Crónicas de la Universidad de Santiago de Compostela (CiMUS) y el Centro de Investigación Biomédica en Red de Enfermedades Raras (CIBERER).</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*Xc7MqrKurmseLXxvMqKXbg.jpeg\" /><figcaption>Experta Manuela Gago (Foto: tomada de diariomedico.com</figcaption></figure><p>En la investigación se pretende encontrar patrones o interacciones con determinados perfiles clínicos, donde se incluyen índices de gravedad y epidemiológicos. “Tenemos ya una base de datos completa diseñada que incluye información clave para el análisis genético”, así lo declaraba Manuela Gago, especialista en Genética en la Fundación Pública Gallega de Medicina Genómica e Instituto de Investigación Sanitaria de Santiago de Compostela (IDIS).</p><p>En esta selección, aclara la especialista, se incluirá diversidad de pacientes: personas asintomáticas, enfermos graves con patologías previas o jóvenes que aunque no tuvieran enfermedades de base desarrollaron complicaciones debido a la infección.</p><p>“El perfil clínico de cada uno de esos pacientes (incluido su historial, desarrollo de la enfermedad y asistencia recibida) podrá compararse con sus particularidades genéticas, con el objetivo de encontrar marcadores y patrones en el ADN que aporten pistas de por qué la enfermedad evoluciona de forma diferente, se convierte en grave y conduce a la muerte en algunos casos, incluso si la persona es joven y no estaba previamente enferma”.</p><h4>Cuba: ¿final feliz?</h4><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*rjldAXWe0Alziu1HC-2jAg.jpeg\" /><figcaption>Foto: <a href=\"https://medium.com/u/e49f843471df\">María Lucía Expósito</a></figcaption></figure><p>Son días de incertidumbres, a pesar de estar explicadas las etapas y fases a seguir en el proceso de desconfinamiento, a pesar de quedar demostrado que el país no descuida la salud de su pueblo. A pesar de todo, la inquietud nos acompaña tanto como el nasobuco y el lavado de manos. Que así sea.</p><p>La preocupación por el contagio o un posible rebrote no podrá ser solo de personas mayores o con una enfermedad de base. “Cuando alguien diga `no te preocupes, es leve para los jóvenes`, hay que explicar que la complacencia y la ignorancia del verdadero reservorio infeccioso de este virus provocarán más brotes (…) si bien los casos de adultos jóvenes no son asintómaticos, sus interacciones sociales probablemente tendrán un impacto en más contagios”, así lo decía el infectólogo Eric Feigl-Ding, de la Universidad de Harvard, al conocer los datos liberados por Corea del Sur.</p><p>Añadía a su vez, que los jóvenes son probablemente diez veces más activos y sociales que los ancianos, y pueden infectar a diez veces más personas, especialmente si la COVID-19 es leve y los adultos jóvenes no la notan.</p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fpublic.flourish.studio%2Fstory%2F421641%2Fembed&amp;display_name=Flourish&amp;url=https%3A%2F%2Fpublic.flourish.studio%2Fstory%2F421641%2F&amp;key=a19fcc184b9711e1b4764040d3dc5c07&amp;type=text%2Fhtml&amp;schema=flourish\" width=\"700\" height=\"575\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/40ec86e30ed83a77d01db311d290dbfb/href\">https://medium.com/media/40ec86e30ed83a77d01db311d290dbfb/href</a></iframe><p>En Cuba, el martes, 16 de junio, en Cuba se contaban un total de 274 casos menores de 19 años; 678 entre 20 y 39; 818 de 40 a 59; 386 de 60 a 79 y 117 con más de ochenta.</p><p>Las cifras concuerdan con las palabras del doctor José Angel Portal Miranda, ministro de Salud Pública. “Hoy en el país todos somos población vulnerable. El personal de salud necesita del esfuerzo y el apoyo de todos, pero no en palabras, sino en acciones. Todos tenemos que ser responsables cumpliendo las medidas y haciéndolas cumplir”.</p><p>Urge la responsabilidad ciudadana en esta etapa y seguir con esas medidas repetidas: distanciamiento físico-higiene extrema. Nos queda un tramo largo para el posible cierre de esta historia. Depende de nosotros cuidarnos y evitar un final suspenso.</p><blockquote>Lee también:</blockquote><p><a href=\"https://medium.com/juventud-t%C3%A9cnica/9-claves-para-vivir-en-pareja-en-tiempos-de-covid-19-pdf-f2090770c43e\">9 claves para vivir en pareja en tiempos de COVID-19 (+PDF)</a></p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=9e1e7d912d5c\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*xl-cVGpES3LYDuuz1iK88Q.jpeg\" /><figcaption>Foto: tomada de <a href=\"https://www.adolescenciayjuventud.org/\">https://www.adolescenciayjuventud.org/</a>)</figcaption></figure><p>Por <a href=\"https://medium.com/u/9b6c6ca8610d\">Dailene Dovale</a></p><p>Viajeros, independientes, con deseos de atragantarse el mundo: ¡oh, los jóvenes! Mientras el mundo enfrenta una pandemia, ellos viven las afectaciones de orden económico, planes afectados y pospuestos. Al menos, esa es la primera y más visible imagen. Estudiantes que esperan para defender su tesis. Jóvenes que teletrabajan o, incluso, ayudan en centros de aislamiento o en tareas productivas.</p><p>Un cambio de rutina, nada demasiado grave si se piensa en escenarios repetidos por todo el mundo de hospitales colapsados, personas fallecidas lejos de familiares, algunas de las imágenes más tristes de estos meses.</p>","abstract_str":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*xl-cVGpES3LYDuuz1iK88Q.jpeg\" /><figcaption>Foto: tomada de <a href=\"https://www.adolescenciayjuventud.org/\">https://www.adolescenciayjuventud.org/</a>)</figcaption></figure><p>Por <a href=\"https://medium.com/u/9b6c6ca8610d\">Dailene Dovale</a></p><p>Viajeros, independientes, con deseos de atragantarse el mundo: ¡oh, los jóvenes! Mientras el mundo enfrenta una pandemia, ellos viven las afectaciones de orden económico, planes afectados y pospuestos. Al menos, esa es la primera y más visible imagen. Estudiantes que esperan para defender su tesis. Jóvenes que teletrabajan o, incluso, ayudan en centros de aislamiento o en tareas productivas.</p><p>Un cambio de rutina, nada demasiado grave si se piensa en escenarios repetidos por todo el mundo de hospitales colapsados, personas fallecidas lejos de familiares, algunas de las imágenes más tristes de estos meses.</p>","source":"Juventud Técnica"},{"id":"https://medium.com/p/6915c1c21dea","link":"https://medium.com/juventud-t%C3%A9cnica/capacitar%C3%A1n-sobre-enfoques-inclusivos-y-de-g%C3%A9nero-en-la-respuesta-a-la-covid-19-6915c1c21dea?source=rss----a73e77235a02--covid19","title":"Capacitarán sobre enfoques inclusivos y de género en la respuesta a la COVID-19","author":"Juventud Técnica","published":[2020,6,17,18,40,45],"updated":[2020,6,17,18,40,45],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/766/1*mgOBeqOTtW6OudIQoknHiQ.png\" /></figure><p>Con el propósito de fortalecer capacidades en la gestión de riesgos asociados a la presencia en Cuba del nuevo coronavirus y la respuesta a la emergencia desde los enfoques de género y de inclusión de personas con discapacidad, del 15 al 30 de junio se desarrollará un proceso de formación dirigido a actores de Matanzas, Cárdenas, Santiago de Cuba y Baracoa, en el marco de la iniciativa Ponte Alerta Ante Covid 19, que promueven los proyectos “Aprendiendo de Irma y María” y “Cerrando Brechas”.</p><p>Este proceso estará combinando espacios virtuales y presenciales, orientados <strong>al intercambio y la generación de aprendizajes sobre la gestión inclusiva del riesgo de desastres, incluyendo el papel de la comunicación en este proceso</strong>. Su primera sesión será el seminario virtual “Enfoques inclusivos y de género en la gestión de riesgos y respuesta a la COVID-19”, que se llevará a cabo mañana 18 de junio.</p><p>Como parte del seminario, <strong>cada territorio identificará y presentará una experiencia en el marco de la respuesta a la COVID-19, vinculada a inclusión, equidad de género y comunicación inclusiva y/o con enfoque de género, para observar qué características han distinguido la experiencia, cuáles aprendizajes pueden ser útiles a otras personas en circunstancias similares</strong> y cuáles son los desafíos encontrados que sugieran transformar prácticas habituales para integrar mejor los enfoques de inclusión y/o de género, de manera que respondan a las necesidades y capacidades diferenciadas de las personas</p><p>En el proceso formativo <strong>participarán alrededor de 50 personas representantes de instituciones y organizaciones a nivel nacional y local</strong>, lideradas por la Agencia de Medio Ambiente, el Centro de Servicios Ambientales de Matanzas, en coordinación con la Defensa Civil y sus Centros de Gestión para la Reducción de Riesgos de Desastres, las delegaciones del Ministerio de Ciencia, Tecnología y Medio Ambiente de los territorios implicados, la Cruz Roja Cubana y las Asociaciones de Personas con Discapacidad, con el acompañamiento de Oxfam y Humanitiy&amp;Inclusion.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/369/1*Bb5XQ2ZCPUWjzEJiD34h6A.png\" /></figure><p><strong>Ponte Alerta Ante COVID-19 es una iniciativa que tributa al enfrentamiento de la pandemia en Cuba.</strong> Focalizada en los municipios de Matanzas, Cárdenas, Santiago de Cuba y Baracoa y articula la contribución de los proyectos “Aprendiendo de Irma y María” y “Cerrando Brechas”(*), con el apoyo del consorcio Oxfam/Humanitiy&amp;Inclusion y el financiamiento del Departamento de Ayuda Humanitaria y Protección civil de la Unión Europea, la Embajada de Canadá y Socorro Popular Francés para complementar la respuesta a la situación creada por la COVID-19.</p><p><strong>“Aprendiendo de Irma y María” y “Cerrando Brechas” son dos proyectos binacionales</strong>, liderados en Cuba por el Centro de Estudios Ambientales de Matanzas y la Agencia de Medio Ambiente, respectivamente, y por Plan Internacional y Hábitat para la Humanidad en República Dominicana, que <strong>contribuyen al incremento de capacidades de instituciones, autoridades y comunidades de ambos países, ante el impacto de eventos hidrometeorológicos extremos, tsunamis y sismos</strong>.</p><p>Ambos proyectos está orientados a afianzar la protección y la inclusión en la Reducción del Riesgo de Desastre (RRD) en el Caribe, a través de herramientas, metodologías y protocolos regionales para la reducción inclusiva del riesgo de desastres.</p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=6915c1c21dea\" width=\"1\" height=\"1\">","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/766/1*mgOBeqOTtW6OudIQoknHiQ.png\" /></figure><p>Con el propósito de fortalecer capacidades en la gestión de riesgos asociados a la presencia en Cuba del nuevo coronavirus y la respuesta a la emergencia desde los enfoques de género y de inclusión de personas con discapacidad, del 15 al 30 de junio se desarrollará un proceso de formación dirigido a actores de Matanzas, Cárdenas, Santiago de Cuba y Baracoa, en el marco de la iniciativa Ponte Alerta Ante Covid 19, que promueven los proyectos “Aprendiendo de Irma y María” y “Cerrando Brechas”.</p><p>Este proceso estará combinando espacios virtuales y presenciales, orientados <strong>al intercambio y la generación de aprendizajes sobre la gestión inclusiva del riesgo de desastres, incluyendo el papel de la comunicación en este proceso</strong>. Su primera sesión será el seminario virtual “Enfoques inclusivos y de género en la gestión de riesgos y respuesta a la COVID-19”, que se llevará a cabo mañana 18 de junio.</p><p>Como parte del seminario, <strong>cada territorio identificará y presentará una experiencia en el marco de la respuesta a la COVID-19, vinculada a inclusión, equidad de género y comunicación inclusiva y/o con enfoque de género, para observar qué características han distinguido la experiencia, cuáles aprendizajes pueden ser útiles a otras personas en circunstancias similares</strong> y cuáles son los desafíos encontrados que sugieran transformar prácticas habituales para integrar mejor los enfoques de inclusión y/o de género, de manera que respondan a las necesidades y capacidades diferenciadas de las personas</p>","abstract_str":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/766/1*mgOBeqOTtW6OudIQoknHiQ.png\" /></figure><p>Con el propósito de fortalecer capacidades en la gestión de riesgos asociados a la presencia en Cuba del nuevo coronavirus y la respuesta a la emergencia desde los enfoques de género y de inclusión de personas con discapacidad, del 15 al 30 de junio se desarrollará un proceso de formación dirigido a actores de Matanzas, Cárdenas, Santiago de Cuba y Baracoa, en el marco de la iniciativa Ponte Alerta Ante Covid 19, que promueven los proyectos “Aprendiendo de Irma y María” y “Cerrando Brechas”.</p><p>Este proceso estará combinando espacios virtuales y presenciales, orientados <strong>al intercambio y la generación de aprendizajes sobre la gestión inclusiva del riesgo de desastres, incluyendo el papel de la comunicación en este proceso</strong>. Su primera sesión será el seminario virtual “Enfoques inclusivos y de género en la gestión de riesgos y respuesta a la COVID-19”, que se llevará a cabo mañana 18 de junio.</p><p>Como parte del seminario, <strong>cada territorio identificará y presentará una experiencia en el marco de la respuesta a la COVID-19, vinculada a inclusión, equidad de género y comunicación inclusiva y/o con enfoque de género, para observar qué características han distinguido la experiencia, cuáles aprendizajes pueden ser útiles a otras personas en circunstancias similares</strong> y cuáles son los desafíos encontrados que sugieran transformar prácticas habituales para integrar mejor los enfoques de inclusión y/o de género, de manera que respondan a las necesidades y capacidades diferenciadas de las personas</p>","source":"Juventud Técnica"}]}