{"tips":[{"header":"Puede reducir el riesgo de infección:","info":"- Lavándose las manos regularmente con agua y jabón o con desinfectante de manos a base de alcohol.\n\n- Cubriéndose la nariz y la boca al toser y estornudar con un pañuelo de papel desechable o con la parte interna del codo.\n\n- Evitando el contacto directo (1 metro o 3 pies) con cualquier persona con síntomas de resfriado o gripe (influenza)."},{"header":"Los signos y síntomas pueden ser:","info":"- Dolor de garganta\n\n- Tos\n\n- Fiebre\n\n- Dificultad para respirar (en casos graves)"},{"header":"La COVID-19 se caracteriza por:","info":"Síntomas leves, como, dolor de garganta, tos y fiebre. La enfermedad puede ser más grave en algunas personas y provocar neumonía o dificultades respiratorias. Más raramente puede ser mortal. Las personas de edad avanzada y las personas con otras afecciones médicas (como asma, diabetes o cardiopatías) pueden ser más vulnerables y enfermar de gravedad."},{"header":"El nuevo coronavirus se propaga principalmente por:","info":"Contacto directo (1 metro o 3 pies) con una persona infectada cuando tose o estornuda, o por contacto con sus gotículas respiratorias (saliva o secreciones nasales)."},{"header":"Cómo ponerse, usar, quitarse y desechar una mascarilla:","info":"- Antes de ponerse una mascarilla, lávese las manos con un desinfectante a base de alcohol o con agua y jabón.\n\n- Cúbrase la boca y la nariz con la mascarilla y asegúrese de que no haya espacios entre su cara y la máscara.\n\n- Evite tocar la mascarilla mientras la usa; si lo hace, lávese las manos con un desinfectante a base de alcohol o con agua y jabón.\n\n- Cámbiese de mascarilla tan pronto como esté húmeda y no reutilice las mascarillas de un solo uso.\n\n- Para quitarse la mascarilla: quítesela por detrás (no toque la parte delantera de la mascarilla), deséchela inmediatamente en un recipiente cerrado, y lávese las manos con un desinfectante a base de alcohol o con agua y jabón."},{"header":"¿Qué es un coronavirus?","info":"Los coronavirus son una extensa familia de virus que pueden causar enfermedades tanto en animales como en humanos. En los humanos, se sabe que varios coronavirus causan infecciones respiratorias que pueden ir desde el resfriado común hasta enfermedades más graves como el síndrome respiratorio de Oriente Medio (MERS) y el síndrome respiratorio agudo severo (SRAS). El coronavirus que se ha descubierto más recientemente causa la enfermedad por coronavirus COVID-19."},{"header":"¿Qué es la COVID-19?","info":"La COVID-19 es la enfermedad infecciosa causada por el coronavirus que se ha descubierto más recientemente. Tanto el nuevo virus como la enfermedad eran desconocidos antes de que estallara el brote en Wuhan (China) en diciembre de 2019."},{"header":"¿Es posible contagiarse de COVID-19 por contacto con una persona que no presente ningún síntoma?","info":"La principal forma de propagación de la enfermedad es a través de las gotículas respiratorias expelidas por alguien al toser. Muchas personas que contraen la COVID-19 solo presentan síntomas leves. Esto es particularmente cierto en las primeras etapas de la enfermedad. Por lo tanto, es posible contagiarse de alguien que, por ejemplo, solamente tenga una tos leve y no se sienta enfermo."},{"header":"Evite tocarse los ojos, la nariz y la boca. ¿Por qué?","info":"Las manos tocan muchas superficies y pueden recoger virus. Una vez contaminadas, las manos pueden transferir el virus a los ojos, la nariz o la boca. Desde allí, el virus puede entrar en su cuerpo y causarle la enfermedad."},{"header":"¿Debo preocuparme por la COVID-19?","info":"Por lo general, los síntomas de la COVID-19 son leves, sobre todo en los niños y los adultos jóvenes. No obstante, también pueden ser graves y obligan a hospitalizar a alrededor de uno de cada cinco infectados. Por consiguiente, es bastante normal preocuparse por los efectos que el brote de COVID-19 puede tener en nosotros y en nuestros seres queridos."},{"header":"¿Cuánto dura el periodo de incubación de la COVID-19?","info":"El «período de incubación» es el tiempo que transcurre entre la infección por el virus y la aparición de los síntomas de la enfermedad. La mayoría de las estimaciones respecto al periodo de incubación de la COVID-19 oscilan entre 1 y 14 días, y en general se sitúan en torno a cinco días. Estas estimaciones se irán actualizando a medida que se tengan más datos."},{"header":"¿Mi mascota me puede contagiar la COVID-19?","info":"Se han notificado casos en una pequeña cantidad de animales en el mundo infectados por el virus que causa la COVID-19, en su mayoría después de haber tenido contacto con una persona con COVID-19. Con base a la información limitada disponible hasta la fecha, el riesgo de que los animales transmitan la COVID-19 a las personas se considera bajo. Al parecer el virus que causa la COVID-19 puede propagarse de personas a animales en ciertas situaciones por lo que debe tratar a las mascotas como a otros familiares humanos, no deje que interactúen con personas o animales fuera del hogar. No permita que las mascotas interactúen con otras personas ni animales fuera del hogar. Mantenga a sus gatos dentro de la casa siempre que sea posible, para evitar que interactúen con otros animales o personas. Pasee a sus perros con correa, manteniendo una distancia de al menos 6 pies (2 metros) de otras personas y animales. Evite los parques para perros o los espacios públicos donde se reúnen grandes cantidades de personas y perros. Lávese las manos luego de estar con animales y manipular su comida, desechos o suministros. Practique buenos hábitos de higiene con su mascota y limpie sus desechos adecuadamente. Esta es una situación que cambia rápidamente y la información se actualizará a medida que esté disponible."},{"header":"¿Cuánto tiempo sobrevive el virus en una superficie?","info":"No se sabe con certeza cuánto tiempo sobrevive el virus causante de la COVID-19 en una superficie, pero parece comportarse como otros coronavirus. Los estudios realizados (incluida la información preliminar disponible sobre el virus de la COVID-19) indican que los coronavirus pueden subsistir en una superficie desde unas pocas horas hasta varios días. El tiempo puede variar en función de las condiciones (por ejemplo, el tipo de superficie, la temperatura o la humedad del ambiente). Si cree que una superficie puede estar infectada, límpiela con un desinfectante común para matar el virus y protegerse de este modo a usted mismo y a los demás. Lávese las manos con un desinfectante a base de alcohol o con agua y jabón. Evite tocarse los ojos, la boca o la nariz."},{"header":"¿El virus que provoca la COVID-19 puede transmitirse en zonas con climas cálidos y húmedos?","info":"Las pruebas científicas obtenidas hasta ahora indican que el virus de la COVID-19 puede transmitirse en CUALQUIER ZONA, incluidas las de clima cálido y húmedo. Con independencia de las condiciones climáticas, hay que adoptar medidas de protección si se vive en una zona donde se hayan notificado casos de COVID-19 o si se viaja a ella. La mejor manera de protegerse contra la COVID-19 es lavarse las manos con frecuencia. De esta manera se eliminan los virus que puedan estar en las manos y se evita la infección que podría producirse al tocarse los ojos, la boca y la nariz."},{"header":"¿El nuevo coronavirus NO PUEDE transmitirse a través de picaduras de mosquitos?","info":"El nuevo coronavirus es un virus respiratorio que se propaga principalmente por contacto con una persona infectada a través de las gotículas respiratorias que se generan cuando esta persona tose o estornuda, por ejemplo, o a través de gotículas de saliva o secreciones de la nariz. Hasta la fecha no hay información ni pruebas que indiquen que el 2019-nCoV pueda transmitirse por medio de mosquitos. Para protegerse, evite el contacto cercano con cualquier persona que tenga fiebre y tos, y practique una buena higiene de las manos y de las vías respiratorias."},{"header":"El nuevo coronavirus, ¿Afecta solo a las personas de edad o también puede afectar a las más jóvenes?","info":"El nuevo coronavirus (2019-nCoV) puede infectar a personas de todas las edades, si bien se ha observado que las personas mayores y las que padecen algunas enfermedades (como el asma, la diabetes o las cardiopatías) tienen más probabilidades de enfermarse gravemente cuando adquieren la infección. La OMS aconseja a las personas de todas las edades que tomen medidas para protegerse del virus, por ejemplo, mediante una buena higiene de manos y respiratoria."}]}